{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġe":261,"Ġp":262,"Ġd":263,"Ġl":264,"Ġs":265,"ue":266,"Ġa":267,"Ġc":268,"er":269,"Ġde":270,"Ġm":271,"en":272,"que":273,"on":274,"as":275,"os":276,"an":277,"ar":278,"Ġque":279,"Ġt":280,"Ġes":281,"Ġla":282,"or":283,"Ġh":284,"un":285,"do":286,"Ġy":287,"Ġn":288,"in":289,"re":290,"ta":291,"Ġen":292,"Ġel":293,"Ġv":294,"ic":295,"es":296,"al":297,"Ġun":298,"te":299,"ci":300,"da":301,"Ġno":302,"ra":303,"Ġf":304,"Ġb":305,"om":306,"is":307,"to":308,"Ġse":309,"Ġme":310,"la":311,"Ġcon":312,"Ġha":313,"el":314,"ien":315,"ia":316,"il":317,"Ġg":318,"Ġal":319,"Ġlo":320,"Ġpar":321,"ro":322,"Ġo":323,"Ġcom":324,"Ġpor":325,"Ġper":326,"Ġre":327,"Ġpel":328,"Ġlos":329,"Ġsi":330,"Ġsu":331,"le":332,"im":333,"ec":334,"Ġuna":335,"am":336,"lo":337,"de":338,"Ġto":339,"po":340,"Ġin":341,"us":342,"icu":343,"cion":344,"ando":345,"ente":346,"Ġpelicu":347,"Ġmu":348,"Ġpero":349,"ab":350,"Ġdel":351,"ch":352,"Ġcomo":353,"ti":354,"Ġcu":355,"go":356,"ri":357,"Ġpara":358,"Ġesta":359,"Ġmas":360,"Ġle":361,"ier":362,"Ġj":363,"Ġpelicula":364,"Ġlas":365,"ad":366,"Ġ1":367,"Ġso":368,"io":369,"Ġdes":370,"qu":371,"ir":372,"ado":373,"tr":374,"Ġw":375,"Ġan":376,"tan":377,"em":378,"Ġpo":379,"Ġver":380,"iler":381,"Ġac":382,"ter":383,"uen":384,"tar":385,"poiler":386,"tu":387,"ig":388,"ion":389,"ada":390,"tos":391,"dad":392,"Ġspoiler":393,"Ġth":394,"Ġ2":395,"aj":396,"Ġfin":397,"Ġmi":398,"co":399,"ma":400,"ues":401,"Ġesc":402,"tor":403,"ce":404,"mente":405,"Ġdi":406,"gun":407,"tra":408,"Ġser":409,"Ġex":410,"per":411,"di":412,"uer":413,"ten":414,"ol":415,"ul":416,"Ġpr":417,"Ġpro":418,"Ġhab":419,"Ġma":420,"Ġas":421,"Ġcuando":422,"ica":423,"Ġfinal":424,"dos":425,"Ġtien":426,"ran":427,"Ġx":428,"Ġcre":429,"gu":430,"bre":431,"Ġyo":432,"ga":433,"Ġten":434,"Ġtodo":435,"Ġmuy":436,"Ġmuch":437,"Ġsal":438,"Ġte":439,"ib":440,"der":441,"Ġvi":442,"man":443,"Ġya":444,"tas":445,"son":446,"Ġqu":447,"tes":448,"Ġve":449,"Ġsin":450,"Ġescen":451,"tro":452,"ico":453,"Ġthe":454,"Ġr":455,"Ġgus":456,"lan":457,"Ġpas":458,"tado":459,"Ġxd":460,"iendo":461,"Ġtra":462,"ido":463,"Ġhe":464,"ur":465,"cia":466,"za":467,"se":468,"Ġhay":469,"Ġporque":470,"tal":471,"las":472,"Ġbuen":473,"Ġco":474,"Ġti":475,"ca":476,"res":477,"Ġtiene":478,"era":479,"Ġca":480,"ho":481,"par":482,"pe":483,"Ġni":484,"mas":485,"mo":486,"Ġperson":487,"Ġson":488,"Ġvis":489,"Ġim":490,"Ġeso":491,"Ġent":492,"at":493,"ie":494,"Ġ3":495,"Ġk":496,"Ġmal":497,"Ġpeli":498,"Ġbas":499,"Ġpue":500,"ac":501,"Ġch":502,"Ġtan":503,"Ġman":504,"ve":505,"amb":506,"Ġcos":507,"Ġar":508,"Ġres":509,"Ġi":510,"Ġmen":511,"Ġcas":512,"ece":513,"Ġva":514,"Ġaun":515,"Ġdic":516,"Ġlle":517,"Ġhu":518,"jor":519,"Ġmis":520,"Ġcar":521,"Ġmejor":522,"ba":523,"idad":524,"Ġnada":525,"vo":526,"Ġalgo":527,"Ġam":528,"Ġbien":529,"ine":530,"cer":531,"Ġrec":532,"Ġsab":533,"ver":534,"omen":535,"tante":536,"lar":537,"das":538,"pi":539,"tt":540,"Ġsobre":541,"Ġprim":542,"Ġro":543,"Ġsen":544,"Ġpre":545,"Ġah":546,"acion":547,"Ġhan":548,"Ġpe":549,"Ġra":550,"Ġasi":551,"Ġjo":552,"Ġescena":553,"Ġmucho":554,"ora":555,"ero":556,"Ġenc":557,"Ġab":558,"Ġsolo":559,"mp":560,"Ġmo":561,"vi":562,"Ġalgun":563,"Ġmar":564,"Ġda":565,"Ġdej":566,"Ġdis":567,"ing":568,"va":569,"Ġnin":570,"Ġpersonaj":571,"Ġcreo":572,"iz":573,"Ġfor":574,"Ġpa":575,"Ġsus":576,"Ġmomen":577,"aba":578,"um":579,"Ġhace":580,"pa":581,"los":582,"Ġpoco":583,"Ġpu":584,"th":585,"Ġentre":586,"Ġeste":587,"dd":588,"Ġhas":589,"Ġ10":590,"ven":591,"Ġgu":592,"ru":593,"pues":594,"Ġhis":595,"ras":596,"Ġbastante":597,"Ġtamb":598,"ria":599,"Ġparece":600,"Ġtambien":601,"Ġplan":602,"Ġor":603,"Ġpen":604,"Ġese":605,"Ġdeci":606,"Ġexp":607,"Ġpues":608,"Ġpun":609,"Ġreal":610,"emp":611,"Ġdu":612,"Ġpare":613,"ttp":614,"Ġvisto":615,"Ġaunque":616,"les":617,"Ġesto":618,"Ġhttp":619,"Ġlu":620,"Ġpon":621,"Ġhistor":622,"gar":623,"Ġdon":624,"Ġhec":625,"ble":626,"Ġ4":627,"Ġ20":628,"Ġera":629,"Ġesa":630,"den":631,"tras":632,"Ġparte":633,"je":634,"Ġdo":635,"jo":636,"Ġesper":637,"Ġven":638,"Ġos":639,"Ġhacer":640,"Ġinter":641,"Ġimp":642,"uego":643,"Ġ5":644,"ante":645,"Ġof":646,"amente":647,"tim":648,"Ġtodos":649,"Ġpuede":650,"ina":651,"Ġcosas":652,"ista":653,"qui":654,"Ġhistoria":655,"tic":656,"pon":657,"Ġcor":658,"Ġmenos":659,"me":660,"ino":661,"Ġdonde":662,"iera":663,"Ġfue":664,"Ġsuper":665,"Ġhasta":666,"Ġgen":667,"Ġcine":668,"ales":669,"Ġne":670,"ren":671,"Ġfal":672,"fec":673,"Ġvez":674,"uel":675,"ke":676,"Ġter":677,"Ġgran":678,"Ġtu":679,"Ġap":680,"ara":681,"ja":682,"Ġhecho":683,"gra":684,"li":685,"Ġmuer":686,"Ġmomento":687,"cu":688,"lic":689,"Ġtoda":690,"Ġverdad":691,"Ġdos":692,"dio":693,"Ġsa":694,"Ġotra":695,"no":696,"fic":697,"Ġapar":698,"mos":699,"rec":700,"Ġdemas":701,"Ġgustado":702,"Ġpos":703,"Ġww":704,"Ġcomp":705,"Ġpareci":706,"be":707,"Ġprimera":708,"men":709,"Ġhi":710,"ill":711,"amos":712,"Ġwww":713,"ual":714,"dar":715,"Ġpeliculas":716,"Ġnos":717,"Ġul":718,"dia":719,"eces":720,"tido":721,"ian":722,"fer":723,"Ġgra":724,"uc":725,"bo":726,"pec":727,"Ġna":728,"Ġacab":729,"zo":730,"Ġbueno":731,"gan":732,"Ġotro":733,"ios":734,"Ġlib":735,"inci":736,"Ġinc":737,"Ġcier":738,"ores":739,"Ġmin":740,"Ġsea":741,"Ġsegun":742,"ida":743,"Ġcons":744,"Ġir":745,"Ġdar":746,"Ġdecir":747,"Ġob":748,"ag":749,"Ġmismo":750,"Ġmon":751,"Ġfil":752,"Ġescenas":753,"Ġclar":754,"ita":755,"so":756,"adre":757,"Ġluego":758,"Ġdespues":759,"isim":760,"Ġcam":761,"car":762,"Ġcab":763,"Ġdesde":764,"ber":765,"Ġ8":766,"Ġhaber":767,"ces":768,"Ġquier":769,"ias":770,"Ġprinci":771,"cen":772,"Ġdice":773,"emos":774,"Ġdirec":775,"Ġmun":776,"Ġpersonaje":777,"Ġ7":778,"Ġ6":779,"gon":780,"Ġahi":781,"ible":782,"Ġho":783,"empo":784,"Ġhub":785,"til":786,"Ġcuen":787,"Ġtiempo":788,"Ġestan":789,"pio":790,"Ġcual":791,"Ġultim":792,"tamente":793,"vel":794,"sion":795,"Ġvida":796,"Ġvo":797,"Ġem":798,"Ġprota":799,"Ġuno":800,"ones":801,"ne":802,"Ġcan":803,"Ġ0":804,"ciones":805,"Ġsido":806,"jer":807,"guien":808,"utu":809,"Ġand":810,"ck":811,"Ġig":812,"tros":813,"Ġsegu":814,"Ġqueda":815,"Ġbo":816,"Ġpod":817,"Ġanos":818,"Ġ19":819,"Ġnue":820,"it":821,"Ġpens":822,"av":823,"Ġahora":824,"ano":825,"iento":826,"Ġus":827,"Ġpersonajes":828,"ge":829,"ha":830,"Ġri":831,"Ġvol":832,"Ġcosa":833,"Ġella":834,"Ġles":835,"des":836,"Ġbuena":837,"Ġverla":838,"Ġgente":839,"Ġinten":840,"Ġtanto":841,"Ġop":842,"dor":843,"Ġmor":844,"Ġantes":845,"ados":846,"Ġinf":847,"Ġningun":848,"igh":849,"tin":850,"illa":851,"Ġcono":852,"ies":853,"Ġencan":854,"Ġq":855,"dido":856,"che":857,"Ġguion":858,"Ġmundo":859,"Ġ9":860,"Ġcierto":861,"Ġade":862,"Ġhuman":863,"ema":864,"ris":865,"trar":866,"Ġademas":867,"ya":868,"oso":869,"Ġclaro":870,"oo":871,"Ġhabia":872,"Ġu":873,"ana":874,"Ġgusto":875,"ton":876,"Ġaqui":877,"tando":878,"Ġsupon":879,"ff":880,"Ġespe":881,"Ġvuel":882,"Ġcamb":883,"Ġoc":884,"Ġquien":885,"endo":886,"Ġhom":887,"Ġigual":888,"Ġcal":889,"Ġemp":890,"tica":891,"tre":892,"Ġforma":893,"Ġorig":894,"Ġimag":895,"tir":896,"Ġcri":897,"cias":898,"ts":899,"Ġpoder":900,"Ġsec":901,"Ġtal":902,"Ġsale":903,"mple":904,"Ġespeci":905,"Ġestaba":906,"Ġcada":907,"Ġay":908,"orm":909,"Ġpes":910,"Ġsiemp":911,"iado":912,"Ġsiempre":913,"Ġpres":914,"ito":915,"Ġvar":916,"Ġcasi":917,"tion":918,"Ġcuenta":919,"tiv":920,"encia":921,"Ġlibro":922,"Ġllev":923,"Ġval":924,"Ġprotagon":925,"Ġmier":926,"Ġpal":927,"Ġprincipio":928,"Ġfan":929,"Ġcomen":930,"Ġpasa":931,"Ġtodas":932,"uerdo":933,"Ġli":934,"Ġactor":935,"gue":936,"Ġher":937,"Ġba":938,"Ġbe":939,"Ġlla":940,"Ġtam":941,"Ġsentido":942,"Ġdia":943,"Ġfuer":944,"ger":945,"Ġgan":946,"ilo":947,"Ġbus":948,"teri":949,"Ġ201":950,"Ġhar":951,"Ġpunto":952,"jos":953,"ena":954,"able":955,"Ġestar":956,"iente":957,"Ġib":958,"Ġsac":959,"gia":960,"Ġvan":961,"Ġden":962,"Ġbat":963,"icion":964,"Ġtom":965,"via":966,"Ġalguien":967,"Ġdirector":968,"Ġtran":969,"Ġparecido":970,"Ġesp":971,"Ġcontra":972,"ros":973,"Ġminu":974,"adas":975,"Ġtienen":976,"Ġz":977,"Ġaccion":978,"lu":979,"Ġunos":980,"cio":981,"ea":982,"Ġbru":983,"Ġenten":984,"vis":985,"Ġhombre":986,"du":987,"tacion":988,"Ġmierda":989,"Ġrep":990,"Ġtras":991,"js":992,"Ġton":993,"Ġcomic":994,"poco":995,"Ġep":996,"na":997,"Ġterm":998,"Ġej":999,"Ġcuan":1000,"Ġtenia":1001,"Ġtampoco":1002,"Ġpi":1003,"Ġsimple":1004,"Ġprimer":1005,"Ġunico":1006,"Ġtio":1007,"Ġtener":1008,"Ġci":1009,"load":1010,"Ġmuerte":1011,"Ġvamos":1012,"uso":1013,"ves":1014,"ajo":1015,"Ġalien":1016,"Ġon":1017,"Ġgener":1018,"Ġpodria":1019,"Ġad":1020,"Ġsub":1021,"Ġimpor":1022,"tuacion":1023,"ker":1024,"mor":1025,"Ġesperaba":1026,"Ġpuntos":1027,"Ġfa":1028,"Ġbar":1029,"cha":1030,"rio":1031,"eta":1032,"ack":1033,"tico":1034,"Ġtengo":1035,"tru":1036,"Ġide":1037,"Ġjus":1038,"Ġmay":1039,"arse":1040,"Ġban":1041,"Ġgo":1042,"Ġwar":1043,"Ġsabe":1044,"Ġfo":1045,"Ġau":1046,"isimo":1047,"Ġorigin":1048,"Ġstar":1049,"ry":1050,"cep":1051,"tran":1052,"Ġveo":1053,"Ġcasa":1054,"Ġmujer":1055,"Ġis":1056,"Ġhl":1057,"Ġnad":1058,"Ġsh":1059,"ly":1060,"00":1061,"iza":1062,"almente":1063,"Ġhljs":1064,"Ġdan":1065,"aa":1066,"mi":1067,"lacion":1068,"Ġtrama":1069,"Ġbatman":1070,"Ġveces":1071,"Ġfun":1072,"gen":1073,"Ġnadie":1074,"Ġellos":1075,"Ġins":1076,"umen":1077,"Ġju":1078,"Ġmomentos":1079,"sacion":1080,"tc":1081,"tri":1082,"pre":1083,"Ġtema":1084,"Ġabs":1085,"Ġhubiera":1086,"Ġsor":1087,"Ġestu":1088,"Ġtotal":1089,"Ġpadre":1090,"Ġamb":1091,"Ġhor":1092,"dose":1093,"lla":1094,"Ġdemasiado":1095,"Ġfilm":1096,"Ġinteres":1097,"aja":1098,"tad":1099,"Ġsino":1100,"Ġfuera":1101,"Ġmalo":1102,"Ġyoutu":1103,"zar":1104,"Ġsuen":1105,"Ġacabo":1106,"Ġcol":1107,"tivo":1108,"ome":1109,"atch":1110,"Ġmega":1111,"Ġtrans":1112,"Ġmadre":1113,"Ġtar":1114,"Ġpasado":1115,"eno":1116,"ador":1117,"Ġputa":1118,"rante":1119,"Ġminutos":1120,"Ġgusta":1121,"pen":1122,"Ġcapi":1123,"Ġiba":1124,"dan":1125,"gas":1126,"don":1127,"Ġtipo":1128,"Ġejemp":1129,"Ġdoc":1130,"ight":1131,"pel":1132,"Ġespec":1133,"tura":1134,"Ġjoder":1135,"Ġdeja":1136,"van":1137,"Ġfi":1138,"Ġje":1139,"Ġseria":1140,"Ġneces":1141,"Ġmue":1142,"Ġyoutube":1143,"ial":1144,"omb":1145,"ds":1146,"Ġexplic":1147,"Ġtrailer":1148,"dddd":1149,"anos":1150,"Ġentreten":1151,"tel":1152,"Ġsegunda":1153,"up":1154,"Ġalguna":1155,"Ġagu":1156,"osa":1157,"Ġefec":1158,"duc":1159,"Ġoriginal":1160,"Ġsan":1161,"Ġcabe":1162,"Ġrecor":1163,"Ġconf":1164,"Ġestoy":1165,"Ġdra":1166,"sa":1167,"Ġcara":1168,"Ġnun":1169,"Ġcer":1170,"Ġperfec":1171,"Ġnunca":1172,"ut":1173,"Ġref":1174,"Ġdicho":1175,"Ġwatch":1176,"Ġhaya":1177,"talla":1178,"Ġalgunos":1179,"Ġetc":1180,"Ġtr":1181,"Ġrealmente":1182,"Ġpan":1183,"Ġhacia":1184,"Ġmer":1185,"Ġopin":1186,"uda":1187,"Ġdurante":1188,"lica":1189,"Ġdifer":1190,"Ġmatar":1191,"ario":1192,"Ġcualqu":1193,"Ġlar":1194,"Ġotras":1195,"lon":1196,"Ġll":1197,"Ġmanera":1198,"Ġfalta":1199,"Ġestas":1200,"Ġejemplo":1201,"gos":1202,"Ġuni":1203,"can":1204,"gumen":1205,"Ġmien":1206,"Ġponer":1207,"con":1208,"Ġprotagonista":1209,"Ġsorp":1210,"graf":1211,"gro":1212,"olu":1213,"iene":1214,"Ġvista":1215,"Ġargumen":1216,"Ġgeneral":1217,"Ġmus":1218,"Ġnom":1219,"gado":1220,"aria":1221,"Ġencon":1222,"Ġsoy":1223,"Ġmientras":1224,"izo":1225,"Ġsaga":1226,"ciendo":1227,"Ġhacen":1228,"llo":1229,"Ġpregun":1230,"Ġcin":1231,"Ġmuchas":1232,"Ġincl":1233,"ner":1234,"Ġdentro":1235,"Ġta":1236,"Ġdetal":1237,"Ġwh":1238,"ismo":1239,"rian":1240,"Ġlado":1241,"Ġamer":1242,"Ġmil":1243,"bra":1244,"Ġdeber":1245,"Ġnuevo":1246,"Ġcaso":1247,"tia":1248,"Ġol":1249,"Ġpapel":1250,"Ġ12":1251,"Ġocur":1252,"ban":1253,"Ġsol":1254,"Ġinterpre":1255,"Ġdig":1256,"cido":1257,"Ġsaber":1258,"ieron":1259,"bar":1260,"Ġtor":1261,"Ġidea":1262,"Ġesos":1263,"Ġjun":1264,"Ġotros":1265,"Ġnave":1266,"Ġopinion":1267,"Ġspi":1268,"oria":1269,"tada":1270,"lado":1271,"upload":1272,"Ġrey":1273,"Ġlen":1274,"ed":1275,"Ġincluso":1276,"Ġdeb":1277,"Ġmegaupload":1278,"ni":1279,"vil":1280,"Ġentiendo":1281,"Ġvaya":1282,"Ġsim":1283,"Ġproble":1284,"Ġcomple":1285,"elo":1286,"Ġcoj":1287,"ki":1288,"ecer":1289,"Ġespecta":1290,"Ġdef":1291,"Ġdios":1292,"Ġ200":1293,"Ġhijo":1294,"Ġsiendo":1295,"aje":1296,"ron":1297,"cho":1298,"Ġmuchos":1299,"all":1300,"Ġresul":1301,"Ġtrab":1302,"ip":1303,"Ġmala":1304,"Ġanteri":1305,"alo":1306,"Ġmarvel":1307,"Ġbla":1308,"Ġano":1309,"Ġencuen":1310,"Ġrealidad":1311,"Ġcabeza":1312,"Ġenci":1313,"Ġempie":1314,"Ġtier":1315,"cos":1316,"Ġalgunas":1317,"Ġparecio":1318,"ay":1319,"aron":1320,"Ġenter":1321,"ee":1322,"Ġfam":1323,"Ġ15":1324,"Ġsera":1325,"Ġpeor":1326,"Ġquiere":1327,"Ġcuanto":1328,"Ġmedio":1329,"Ġsimplemente":1330,"Ġviendo":1331,"Ġnota":1332,"Ġnino":1333,"Ġresto":1334,"cas":1335,"dida":1336,"ich":1337,"Ġpelis":1338,"Ġguer":1339,"illan":1340,"rim":1341,"iso":1342,"vid":1343,"Ġfutu":1344,"ura":1345,"zon":1346,"Ġdigo":1347,"Ġduda":1348,"Ġsalv":1349,"Ġmisma":1350,"Ġplaneta":1351,"Ġpin":1352,"tiva":1353,"Ġrecuerdo":1354,"Ġsensacion":1355,"icos":1356,"Ġtierra":1357,"Ġpasar":1358,"igo":1359,"Ġaparece":1360,"tur":1361,"nos":1362,"Ġanim":1363,"Ġuniver":1364,"iste":1365,"Ġcap":1366,"Ġprof":1367,"Ġnivel":1368,"Ġdisf":1369,"pecto":1370,"ep":1371,"Ġultima":1372,"Ġfamil":1373,"Ġada":1374,"uestra":1375,"ror":1376,"Ġpena":1377,"Ġdado":1378,"Ġhizo":1379,"Ġencima":1380,"Ġpla":1381,"Ġvoy":1382,"mar":1383,"yo":1384,"Ġvolver":1385,"Ġtend":1386,"eo":1387,"adores":1388,"Ġases":1389,"Ġllega":1390,"ala":1391,"her":1392,"Ġcien":1393,"eis":1394,"Ġexplica":1395,"istas":1396,"Ġnegro":1397,"Ġherman":1398,"bb":1399,"Ġllegar":1400,"Ġesas":1401,"ard":1402,"Ġfu":1403,"Ġbes":1404,"izas":1405,"Ġpuesto":1406,"Ġdocumen":1407,"Ġsupongo":1408,"Ġtotalmente":1409,"arro":1410,"Ġvia":1411,"iones":1412,"Ġcualquier":1413,"onces":1414,"Ġdicen":1415,"dado":1416,"Ġserie":1417,"Ġpeque":1418,"Ġleido":1419,"Ġfantas":1420,"Ġreg":1421,"Ġthor":1422,"Ġit":1423,"Ġempe":1424,"Ġentonces":1425,"Ġhora":1426,"Ġrar":1427,"itar":1428,"Ġnorm":1429,"Ġconver":1430,"Ġencantado":1431,"cial":1432,"Ġestado":1433,"Ġsupone":1434,"Ġmuere":1435,"Ġentretenida":1436,"rado":1437,"Ġsalir":1438,"bla":1439,"hn":1440,"Ġlim":1441,"Ġdesa":1442,"Ġfoto":1443,"ular":1444,"Ġluke":1445,"id":1446,"Ġmos":1447,"Ġtir":1448,"Ġhaciendo":1449,"Ġrom":1450,"inar":1451,"rar":1452,"Ġespa":1453,"ick":1454,"cil":1455,"Ġ13":1456,"Ġlugar":1457,"Ġentender":1458,"Ġaven":1459,"Ġvie":1460,"Ġultimo":1461,"isima":1462,"ty":1463,"Ġrelacion":1464,"Ġcompar":1465,"Ġsigue":1466,"Ġsuperman":1467,"ecen":1468,"Ġestr":1469,"Ġactu":1470,"Ġpensar":1471,"cepcion":1472,"Ġja":1473,"Ġmira":1474,"dy":1475,"Ġat":1476,"Ġayer":1477,"Ġguerra":1478,"pos":1479,"Ġpueden":1480,"ity":1481,"ype":1482,"Ġedi":1483,"iar":1484,"Ġcen":1485,"illo":1486,"Ġemo":1487,"Ġcul":1488,"Ġpaso":1489,"Ġke":1490,"Ġunas":1491,"Ġimagen":1492,"Ġenf":1493,"Ġmedia":1494,"Ġcome":1495,"ub":1496,"Ġvide":1497,"Ġiron":1498,"Ġder":1499,"imen":1500,"Ġcritic":1501,"Ġsig":1502,"Ġwi":1503,"Ġquizas":1504,"Ġmag":1505,"Ġvale":1506,"Ġmucha":1507,"Ġdisfru":1508,"zos":1509,"fica":1510,"Ġdejar":1511,"Ġvio":1512,"Ġdesarro":1513,"Ġposible":1514,"Ġsueno":1515,"vos":1516,"Ġgor":1517,"Ġmeter":1518,"Ġchica":1519,"icas":1520,"grafia":1521,"Ġale":1522,"Ġ11":1523,"Ġsituacion":1524,"Ġargumento":1525,"ech":1526,"vir":1527,"Ġpien":1528,"Ġ17":1529,"Ġescri":1530,"Ġclas":1531,"Ġversion":1532,"Ġlleva":1533,"Ġputo":1534,"ug":1535,"Ġfuerza":1536,"segu":1537,"Ġjohn":1538,"Ġactores":1539,"udad":1540,"for":1541,"Ġcuer":1542,"Ġefectos":1543,"Ġatra":1544,"Ġpone":1545,"Ġconsig":1546,"ele":1547,"dian":1548,"puesto":1549,"resion":1550,"Ġdin":1551,"Ġnina":1552,"Ġhubies":1553,"fe":1554,"Ġfran":1555,"Ġciudad":1556,"Ġxdd":1557,"udo":1558,"pia":1559,"Ġlan":1560,"Ġsorpren":1561,"Ġpier":1562,"Ġentra":1563,"ajaj":1564,"Ġgracias":1565,"rom":1566,"emen":1567,"Ġky":1568,"Ġcuri":1569,"Ġxddd":1570,"Ġacaba":1571,"uela":1572,"Ġestil":1573,"Ġdescu":1574,"avor":1575,"Ġ14":1576,"Ġgi":1577,"Ġbra":1578,"Ġcomentar":1579,"ye":1580,"Ġtres":1581,"Ġvillan":1582,"ame":1583,"Ġamor":1584,"cre":1585,"Ġdeberia":1586,"ilidad":1587,"Ġlog":1588,"aban":1589,"Ġ30":1590,"Ġmorir":1591,"rip":1592,"Ġsabia":1593,"Ġhabria":1594,"ll":1595,"Ġmuerto":1596,"Ġfuturo":1597,"Ġempieza":1598,"tm":1599,"Ġpart":1600,"Ġmie":1601,"Ġhija":1602,"Ġcojones":1603,"gre":1604,"Ġwe":1605,"Ġthat":1606,"Ġguar":1607,"Ġvuelve":1608,"Ġspider":1609,"ky":1610,"Ġhos":1611,"Ġhero":1612,"Ġves":1613,"Ġfavor":1614,"Ġuniverso":1615,"Ġgustar":1616,"antes":1617,"are":1618,"Ġestos":1619,"Ġacuerdo":1620,"Ġtec":1621,"Ġtemp":1622,"Ġmitad":1623,"Ġproblema":1624,"por":1625,"Ġnueva":1626,"Ġninguna":1627,"Ġmov":1628,"Ġnombre":1629,"Ġepiso":1630,"Ġestilo":1631,"icamente":1632,"Ġwill":1633,"Ġquiero":1634,"Ġhoy":1635,"Ġvision":1636,"uelo":1637,"Ġhoras":1638,"Ġsiguien":1639,"Ġganas":1640,"Ġfamilia":1641,"Ġnormal":1642,"cado":1643,"ditos":1644,"Ġmata":1645,"Ġdispar":1646,"ese":1647,"Ġtip":1648,"Ġcapa":1649,"zas":1650,"Ġps":1651,"lash":1652,"Ġbon":1653,"Ġhabla":1654,"Ġmuchisimo":1655,"dic":1656,"ono":1657,"Ġrecuer":1658,"ak":1659,"Ġmill":1660,"Ġrato":1661,"uu":1662,"ell":1663,"Ġdejo":1664,"Ġcamara":1665,"et":1666,"Ġgenial":1667,"Ġcomics":1668,"Ġdec":1669,"Ġjoker":1670,"Ġgrande":1671,"Ġpreci":1672,"ted":1673,"ieran":1674,"Ġjam":1675,"Ġpersonas":1676,"Ġfis":1677,"Ġpersona":1678,"Ġarri":1679,"Ġata":1680,"imo":1681,"Ġabur":1682,"Ġbatalla":1683,"Ġequi":1684,"Ġproduc":1685,"Ġtienes":1686,"Ġninos":1687,"ale":1688,"Ġoscu":1689,"titu":1690,"Ġacer":1691,"Ġmejores":1692,"Ġvideo":1693,"Ġmiedo":1694,"Ġconven":1695,"Ġcla":1696,"Ġjack":1697,"igos":1698,"Ġdrama":1699,"sen":1700,"ys":1701,"tantes":1702,"Ġhumanos":1703,"Ġmayor":1704,"Ġameric":1705,"Ġben":1706,"Ġrobo":1707,"ins":1708,"Ġabsur":1709,"Ġanterior":1710,"one":1711,"Ġtia":1712,"rir":1713,"Ġris":1714,"gi":1715,"Ġido":1716,"Ġfuncion":1717,"Ġ16":1718,"Ġpresen":1719,"Ġbrutal":1720,"lando":1721,"Ġcrea":1722,"Ġorden":1723,"Ġmusica":1724,"Ġkylo":1725,"vio":1726,"Ġolvi":1727,"Ġadap":1728,"Ġcritica":1729,"eros":1730,"Ġmir":1731,"Ġmol":1732,"inos":1733,"Ġello":1734,"Ġbu":1735,"Ġdesp":1736,"Ġesca":1737,"Ġcontro":1738,"Ġpeliculon":1739,"Ġ18":1740,"ps":1741,"Ġline":1742,"Ġhubiese":1743,"Ġflo":1744,"Ġpuedo":1745,"Ġeran":1746,"Ġdecepcion":1747,"Ġsobra":1748,"tulo":1749,"Ġserio":1750,"Ġrapi":1751,"Ġdistin":1752,"Ġste":1753,"Ġfli":1754,"Ġnar":1755,"char":1756,"Ġtre":1757,"Ġconsegu":1758,"Ġtermina":1759,"dicion":1760,"Ġmano":1761,"Ġprincip":1762,"Ġsho":1763,"Ġimpresion":1764,"Ġincre":1765,"Ġmad":1766,"Ġrecomen":1767,"bu":1768,"ant":1769,"Ġtenga":1770,"Ġrespecto":1771,"Ġespero":1772,"Ġinteresante":1773,"entes":1774,"Ġcontin":1775,"Ġpie":1776,"log":1777,"Ġpolic":1778,"ulk":1779,"Ġhablar":1780,"Ġpelea":1781,"tific":1782,"Ġcoche":1783,"Ġwars":1784,"Ġpartes":1785,"Ġdialo":1786,"miento":1787,"Ġpd":1788,"Ġfic":1789,"ientos":1790,"tron":1791,"Ġdetalles":1792,"ii":1793,"Ġhulk":1794,"Ġseguro":1795,"Ġgol":1796,"rido":1797,"Ġpub":1798,"zado":1799,"Ġtension":1800,"ney":1801,"Ġdestru":1802,"Ġdias":1803,"mon":1804,"Ġepisodio":1805,"ima":1806,"Ġquedado":1807,"Ġcapitan":1808,"Ġviene":1809,"ood":1810,"Ġfacil":1811,"Ġdir":1812,"Ġjusto":1813,"Ġtrilo":1814,"tio":1815,"ther":1816,"Ġveng":1817,"Ġpersonal":1818,"Ġcru":1819,"Ġnoche":1820,"Ġbor":1821,"Ġdura":1822,"jas":1823,"Ġplano":1824,"Ġhic":1825,"Ġprimero":1826,"Ġgru":1827,"Ġexper":1828,"Ġyou":1829,"Ġcole":1830,"Ġactuacion":1831,"inas":1832,"Ġhumor":1833,"Ġtrata":1834,"Ġbuenas":1835,"Ġmic":1836,"inacion":1837,"Ġfras":1838,"Ġcambio":1839,"Ġalli":1840,"Ġbase":1841,"Ġdavid":1842,"ok":1843,"Ġtro":1844,"Ġga":1845,"Ġleer":1846,"yec":1847,"Ġhue":1848,"Ġfe":1849,"yendo":1850,"Ġtrilogia":1851,"Ġflash":1852,"izar":1853,"Ġabsolu":1854,"illos":1855,"Ġdarle":1856,"ase":1857,"ondo":1858,"Ġunica":1859,"Ġmencion":1860,"Ġrazon":1861,"Ġdejado":1862,"Ġterror":1863,"Ġharry":1864,"ere":1865,"Ġthanos":1866,"Ġ21":1867,"Ġbuenos":1868,"blo":1869,"ud":1870,"Ġrefer":1871,"Ġinic":1872,"Ġllam":1873,"Ġimportante":1874,"riendo":1875,"Ġquedar":1876,"Ġpost":1877,"Ġprome":1878,"Ġtop":1879,"Ġrid":1880,"Ġsiguiente":1881,"Ġsalen":1882,"Ġanti":1883,"Ġpodia":1884,"Ġaque":1885,"Ġobra":1886,"Ġmons":1887,"Ġcues":1888,"Ġtem":1889,"Ġmaqu":1890,"Ġinfin":1891,"cur":1892,"Ġtype":1893,"Ġtele":1894,"ild":1895,"Ġencontrar":1896,"Ġcontinu":1897,"Ġer":1898,"Ġjuego":1899,"Ġresulta":1900,"ider":1901,"Ġmaes":1902,"Ġtrabajo":1903,"Ġsegundo":1904,"Ġsangre":1905,"zan":1906,"Ġacabar":1907,"len":1908,"Ġexis":1909,"Ġren":1910,"tml":1911,"rig":1912,"Ġ22":1913,"eron":1914,"ientes":1915,"Ġembar":1916,"Ġhumano":1917,"ula":1918,"vier":1919,"cito":1920,"itas":1921,"Ġbel":1922,"ilar":1923,"Ġtenido":1924,"Ġsenor":1925,"Ġplanos":1926,"Ġemocion":1927,"Ġrela":1928,"Ġtempor":1929,"hero":1930,"iero":1931,"turas":1932,"Ġpuedes":1933,"Ġdiciendo":1934,"Ġmes":1935,"table":1936,"Ġreci":1937,"Ġexc":1938,"Ġqueria":1939,"Ġpad":1940,"Ġspoilers":1941,"ley":1942,"ime":1943,"Ġescu":1944,"Ġquiza":1945,"Ġpongo":1946,"Ġseguir":1947,"Ġvengadores":1948,"iel":1949,"Ġpuer":1950,"Ġdando":1951,"Ġojo":1952,"Ġinven":1953,"Ġsala":1954,"Ġamigo":1955,"Ġcuerpo":1956,"Ġvillano":1957,"Ġspiderman":1958,"gando":1959,"Ġaten":1960,"Ġmedi":1961,"Ġrollo":1962,"tf":1963,"Ġvas":1964,"Ġpropio":1965,"Ġdocument":1966,"Ġbruce":1967,"Ġvarias":1968,"Ġespacio":1969,"cal":1970,"resa":1971,"Ġgracia":1972,"iga":1973,"Ġdijo":1974,"Ġjoven":1975,"usion":1976,"Ġbanda":1977,"cie":1978,"tiene":1979,"Ġ24":1980,"gers":1981,"Ġparecer":1982,"Ġhol":1983,"Ġcompan":1984,"Ġusa":1985,"Ġprofun":1986,"ph":1987,"Ġfel":1988,"Ġcreditos":1989,"usa":1990,"Ġ100":1991,"Ġapo":1992,"ss":1993,"Ġang":1994,"Ġaf":1995,"Ġengan":1996,"Ġreb":1997,"trado":1998,"Ġpueda":1999,"Ġembargo":2000,"tancia":2001,"Ġdoy":2002,"dra":2003,"he":2004,"Ġcontar":2005,"Ġge":2006,"Ġdices":2007,"Ġespecial":2008,"Ġtony":2009,"Ġutil":2010,"Ġejer":2011,"Ġconsider":2012,"aaaa":2013,"Ġexplicar":2014,"Ġcobb":2015,"bol":2016,"cando":2017,"Ġgri":2018,"Ġfotografia":2019,"Ġproyec":2020,"Ġmens":2021,"fo":2022,"vas":2023,"volu":2024,"Ġag":2025,"Ġpregunta":2026,"ire":2027,"Ġfir":2028,"Ġamigos":2029,"Ġgrandes":2030,"Ġencanta":2031,"min":2032,"arla":2033,"Ġcl":2034,"Ġteoria":2035,"lico":2036,"Ġ25":2037,"Ġsuperhero":2038,"Ġrit":2039,"idos":2040,"Ġdebe":2041,"Ġpartir":2042,"Ġpers":2043,"Ġpeter":2044,"Ġaparte":2045,"ny":2046,"Ġdobla":2047,"Ġimpos":2048,"Ġpantalla":2049,"cera":2050,"Ġsuel":2051,"Ġmente":2052,"Ġdesta":2053,"Ġespectador":2054,"cular":2055,"ona":2056,"Ġojos":2057,"Ġrepar":2058,"Ġexac":2059,"Ġsalido":2060,"Ġzomb":2061,"Ġby":2062,"Ġbaj":2063,"imos":2064,"ecu":2065,"logia":2066,"Ġpodrian":2067,"Ġdescub":2068,"dente":2069,"Ġmete":2070,"Ġcomun":2071,"Ġblack":2072,"ore":2073,"Ġante":2074,"tarse":2075,"Ġmonstru":2076,"ers":2077,"enas":2078,"Ġmodo":2079,"Ġsex":2080,"tivos":2081,"wn":2082,"Ġlin":2083,"Ġav":2084,"Ġinclu":2085,"Ġstark":2086,"Ġbr":2087,"Ġrespon":2088,"Ġrecom":2089,"Ġrap":2090,"Ġespecie":2091,"Ġsacar":2092,"Ġwith":2093,"pan":2094,"Ġocurre":2095,"Ġentr":2096,"Ġele":2097,"Ġingen":2098,"Ġdefin":2099,"Ġentrar":2100,"Ġsuic":2101,"Ġing":2102,"Ġsob":2103,"Ġdiver":2104,"tero":2105,"Ġcriticas":2106,"Ġsean":2107,"Ġconten":2108,"puesta":2109,"gada":2110,"Ġpra":2111,"Ġseman":2112,"Ġambien":2113,"Ġdetalle":2114,"fa":2115,"Ġpais":2116,"Ġbuscar":2117,"Ġtarde":2118,"Ġfui":2119,"tec":2120,"Ġblan":2121,"Ġcur":2122,"Ġjue":2123,"Ġextra":2124,"Ġincreible":2125,"Ġhilo":2126,"und":2127,"Ġmax":2128,"izado":2129,"Ġorigen":2130,"Ġgrupo":2131,"Ġpropia":2132,"tales":2133,"rer":2134,"tida":2135,"Ġobs":2136,"taba":2137,"Ġhablando":2138,"Ġtenemos":2139,"Ġamerica":2140,"Ġacep":2141,"Ġpreten":2142,"Ġdejan":2143,"Ġluz":2144,"ticos":2145,"Ġcivil":2146,"Ġday":2147,"Ġtercera":2148,"Ġpolicia":2149,"itos":2150,"Ġgir":2151,"Ġgenero":2152,"Ġmonta":2153,"Ġconsigue":2154,"Ġhigh":2155,"truc":2156,"Ġcae":2157,"Ġpesar":2158,"Ġllevar":2159,"Ġpele":2160,"Ġdol":2161,"Ġif":2162,"Ġmola":2163,"Ġboca":2164,"Ġritmo":2165,"inado":2166,"Ġnolan":2167,"Ġhabra":2168,"Ġdark":2169,"Ġquedo":2170,"Ġbajo":2171,"Ġgar":2172,"use":2173,"Ġmalos":2174,"Ġmarav":2175,"Ġlibros":2176,"amiento":2177,"hael":2178,"Ġespan":2179,"Ġdiferente":2180,"Ġsalvar":2181,"Ġvarios":2182,"zc":2183,"ierto":2184,"Ġobje":2185,"Ġjunto":2186,"light":2187,"illas":2188,"Ġdinero":2189,"encias":2190,"Ġwas":2191,"tera":2192,"vela":2193,"Ġmichael":2194,"ting":2195,"Ġcris":2196,"Ġdescon":2197,"the":2198,"Ġpalab":2199,"Ġciencia":2200,"ws":2201,"Ġpode":2202,"Ġ199":2203,"Ġllor":2204,"Ġficcion":2205,"Ġsufic":2206,"Ġhech":2207,"Ġridicu":2208,"tencia":2209,"Ġtitulo":2210,"Ġvisual":2211,"tias":2212,"Ġ23":2213,"Ġsonora":2214,"Ġayuda":2215,"Ġcrear":2216,"Ġsobrevi":2217,"Ġvoz":2218,"ior":2219,"Ġsil":2220,"Ġarriba":2221,"Ġhemos":2222,"tados":2223,"Ġvir":2224,"Ġfues":2225,"tidad":2226,"Ġwtf":2227,"Ġsabes":2228,"volucion":2229,"Ġloco":2230,"Ġsuce":2231,"ticamente":2232,"diendo":2233,"ez":2234,"Ġespeciales":2235,"samente":2236,"Ġstor":2237,"Ġmuestra":2238,"Ġnor":2239,"Ġchav":2240,"Ġpega":2241,"Ġactual":2242,"Ġbro":2243,"Ġapro":2244,"Ġfiles":2245,"Ġlargo":2246,"idas":2247,"todo":2248,"ibles":2249,"Ġintentar":2250,"Ġllama":2251,"Ġmerece":2252,"Ġdesapar":2253,"esion":2254,"Ġru":2255,"Ġponen":2256,"Ġflip":2257,"Ġtes":2258,"ath":2259,"Ġpensando":2260,"tivas":2261,"Ġestaban":2262,"Ġchris":2263,"Ġplante":2264,"dsh":2265,"mm":2266,"tun":2267,"dios":2268,"Ġprincipal":2269,"Ġtira":2270,"Ġoscuro":2271,"ide":2272,"Ġnues":2273,"Ġenem":2274,"Ġmur":2275,"Ġintenta":2276,"Ġencanto":2277,"Ġsecuen":2278,"Ġlarga":2279,"Ġrecomenda":2280,"dshare":2281,"Ġvemos":2282,"cidad":2283,"Ġsuf":2284,"Ġespectacular":2285,"Ġdific":2286,"Ġhijos":2287,"ice":2288,"Ġ28":2289,"Ġtex":2290,"Ġrefle":2291,"Ġrapidshare":2292,"Ġbic":2293,"Ġteniendo":2294,"Ġdificil":2295,"jon":2296,"Ġsur":2297,"Ġmanos":2298,"Ġprecisamente":2299,"Ġdialogos":2300,"unto":2301,"Ġwal":2302,"Ġone":2303,"Ġhaga":2304,"ili":2305,"Ġparecen":2306,"Ġpinta":2307,"Ġtri":2308,"Ġconta":2309,"macion":2310,"20":2311,"ka":2312,"Ġsam":2313,"Ġenfer":2314,"Ġwor":2315,"Ġpase":2316,"Ġlucha":2317,"Ġimposible":2318,"oper":2319,"Ġsola":2320,"Ġjedi":2321,"bles":2322,"ler":2323,"aso":2324,"traje":2325,"triz":2326,"Ġlenta":2327,"Ġtrabaj":2328,"Ġempezar":2329,"Ġarm":2330,"Ġconversacion":2331,"Ġevi":2332,"Ġnovia":2333,"Ġtoque":2334,"Ġextr":2335,"Ġtodavia":2336,"Ġauto":2337,"Ġrecordar":2338,"Ġart":2339,"Ġrob":2340,"Ġpensaba":2341,"Ġjames":2342,"Ġprac":2343,"Ġfol":2344,"Ġxddddd":2345,"Ġtraje":2346,"Ġperfectamente":2347,"Ġdirig":2348,"ite":2349,"ks":2350,"Ġavan":2351,"acter":2352,"Ġinfor":2353,"Ġaliens":2354,"Ġencuentra":2355,"Ġrecomiendo":2356,"jero":2357,"Ġintro":2358,"Ġaco":2359,"Ġmensaje":2360,"ong":2361,"pol":2362,"Ġculo":2363,"bert":2364,"Ġquede":2365,"Ġalla":2366,"ridad":2367,"Ġway":2368,"Ġpobre":2369,"Ġsalvo":2370,"Ġmayoria":2371,"Ġcompletamente":2372,"Ġanteriores":2373,"Ġcapaz":2374,"Ġantigu":2375,"60":2376,"Ġsno":2377,"Ġquedan":2378,"Ġhel":2379,"Ġmezc":2380,"Ġ27":2381,"ction":2382,"st":2383,"Ġepo":2384,"Ġatras":2385,"Ġcgi":2386,"Ġgre":2387,"Ġsocie":2388,"Ġapor":2389,"Ġsecre":2390,"crip":2391,"Ġcomien":2392,"Ġveia":2393,"Ġpoderes":2394,"Ġviaje":2395,"lor":2396,"Ġsupuesto":2397,"imiento":2398,"Ġpoli":2399,"Ġoscar":2400,"Ġhacerlo":2401,"back":2402,"fico":2403,"Ġka":2404,"Ġcarga":2405,"iller":2406,"Ġsegura":2407,"Ġrepres":2408,"Ġraro":2409,"Ġmemor":2410,"deci":2411,"Ġtenian":2412,"Ġsalva":2413,"bor":2414,"Ġdetras":2415,"pend":2416,"Ġpequeno":2417,"Ġpsico":2418,"bro":2419,"lig":2420,"Ġvs":2421,"Ġcha":2422,"Ġagua":2423,"Ġpienso":2424,"wood":2425,"Ġdestro":2426,"duci":2427,"Ġenfren":2428,"Ġatencion":2429,"ex":2430,"Ġindi":2431,"Ġquieren":2432,"Ġhermano":2433,"Ġingles":2434,"jar":2435,"Ġestamos":2436,"Ġpense":2437,"Ġfallos":2438,"of":2439,"orme":2440,"Ġfas":2441,"Ġfondo":2442,"Ġprob":2443,"Ġavengers":2444,"Ġarre":2445,"Ġup":2446,"Ġtur":2447,"Ġchar":2448,"Ġtendria":2449,"Ġimagenes":2450,"Ġsuficiente":2451,"Ġcuad":2452,"Ġhabeis":2453,"Ġdisney":2454,"berg":2455,"vision":2456,"Ġprimeros":2457,"Ġexplicacion":2458,"Ġinterpretacion":2459,"Ġcurios":2460,"Ġespanol":2461,"Ġfuese":2462,"nor":2463,"viera":2464,"Ġfrom":2465,"Ġbal":2466,"land":2467,"Ġ2014":2468,"Ġpis":2469,"Ġfre":2470,"lada":2471,"tral":2472,"Ġvenir":2473,"Ġconfir":2474,"Ġfrase":2475,"Ġensen":2476,"Ġfr":2477,"Ġmetido":2478,"Ġcir":2479,"Ġjs":2480,"Ġthey":2481,"Ġsigni":2482,"Ġpuerta":2483,"Ġhighlight":2484,"Ġmanten":2485,"Ġultron":2486,"Ġdirectamente":2487,"Ġbusca":2488,"Ġbest":2489,"Ġbicho":2490,"Ġagra":2491,"Ġgig":2492,"child":2493,"Ġactriz":2494,"Ġgod":2495,"Ġexactamente":2496,"Ġinner":2497,"Ġtiro":2498,"Ġrecono":2499,"Ġfunction":2500,"Ġepoca":2501,"Ġrepresen":2502,"html":2503,"Ġdio":2504,"tem":2505,"Ġ40":2506,"Ġhumanidad":2507,"Ġinnerhtml":2508,"Ġestre":2509,"Ġfinn":2510,"Ġparecia":2511,"Ġ198":2512,"Ġpadres":2513,"yn":2514,"Ġil":2515,"taciones":2516,"ciente":2517,"Ġbur":2518,"ables":2519,"Ġtransmi":2520,"bus":2521,"Ġclo":2522,"Ġarma":2523,"Ġdom":2524,"Ġcho":2525,"Ġpasan":2526,"Ġsabemos":2527,"Ġnegra":2528,"Ġayu":2529,"Ġviejo":2530,"gido":2531,"pas":2532,"tres":2533,"ward":2534,"Ġsos":2535,"Ġare":2536,"Ġnight":2537,"Ġsobretodo":2538,"Ġray":2539,"Ġ50":2540,"jan":2541,"ent":2542,"Ġconvier":2543,"Ġred":2544,"uente":2545,"Ġroda":2546,"arios":2547,"Ġnum":2548,"Ġgala":2549,"Ġlinea":2550,"Ġros":2551,"Ġformas":2552,"viamente":2553,"mado":2554,"ches":2555,"Ġdesen":2556,"quiera":2557,"Ġcorta":2558,"Ġdemasia":2559,"net":2560,"Ġagujero":2561,"Ġproblemas":2562,"Ġcomedia":2563,"Ġrus":2564,"Ġocas":2565,"Ġestreno":2566,"Ġbre":2567,"Ġley":2568,"Ġleia":2569,"Ġvivo":2570,"Ġiden":2571,"Ġpunta":2572,"Ġmovie":2573,"Ġsuperheroes":2574,"Ġsociedad":2575,"val":2576,"rada":2577,"Ġhttps":2578,"Ġquieres":2579,"Ġdoctor":2580,"Ġpelo":2581,"ader":2582,"Ġ26":2583,"dir":2584,"ko":2585,"Ġdro":2586,"Ġcamino":2587,"Ġprotagonistas":2588,"Ġasesino":2589,"Ġejercito":2590,"mer":2591,"sos":2592,"Ġpic":2593,"Ġtris":2594,"Ġenam":2595,"ture":2596,"Ġsincer":2597,"telig":2598,"Ġed":2599,"omo":2600,"Ġras":2601,"Ġcinema":2602,"Ġguardian":2603,"def":2604,"Ġimper":2605,"Ġentien":2606,"Ġesperando":2607,"Ġdragon":2608,"Ġrapido":2609,"gn":2610,"Ġsuelo":2611,"Ġbos":2612,"Ġlejos":2613,"Ġthis":2614,"uras":2615,"ticia":2616,"Ġnecesita":2617,"bir":2618,"war":2619,"icio":2620,"iendose":2621,"Ġanad":2622,"Ġcorrec":2623,"Ġnew":2624,"Ġhombres":2625,"Ġsta":2626,"Ġmc":2627,"Ġmatan":2628,"Ġusar":2629,"atro":2630,"Ġeres":2631,"Ġcontrar":2632,"Ġhayan":2633,"Ġalguno":2634,"Ġexplos":2635,"ticas":2636,"Ġfallo":2637,"Ġpierde":2638,"vech":2639,"Ġlis":2640,"Ġdead":2641,"Ġcomer":2642,"Ġperdido":2643,"Ġreac":2644,"Ġnoso":2645,"Ġsorpresa":2646,"yan":2647,"Ġlista":2648,"Ġsky":2649,"Ġmia":2650,"Ġintelig":2651,"Ġprepar":2652,"Ġtoma":2653,"Ġrecuerda":2654,"Ġentren":2655,"tter":2656,"Ġech":2657,"Ġsir":2658,"teria":2659,"Ġ80":2660,"Ġultimos":2661,"ms":2662,"uri":2663,"uper":2664,"Ġpul":2665,"est":2666,"Ġbut":2667,"Ġhabian":2668,"Ġaquel":2669,"theus":2670,"Ġevolucion":2671,"Ġgas":2672,"idades":2673,"Ġgua":2674,"Ġfirst":2675,"Ġfur":2676,"ibilidad":2677,"Ġrobert":2678,"Ġsentim":2679,"Ġsegundos":2680,"Ġsimilar":2681,"king":2682,"Ġeh":2683,"Ġpersonalmente":2684,"ined":2685,"culo":2686,"Ġhal":2687,"Ġconc":2688,"Ġconoci":2689,"Ġcalidad":2690,"Ġrisa":2691,"Ġadaptacion":2692,"Ġflashback":2693,"Ġprometheus":2694,"sas":2695,"Ġsw":2696,"Ġcuar":2697,"Ġnatur":2698,"Ġcambiar":2699,"Ġentendido":2700,"Ġprobable":2701,"spoiler":2702,"tiendo":2703,"Ġado":2704,"eras":2705,"Ġfra":2706,"Ġmul":2707,"Ġprem":2708,"Ġapren":2709,"ield":2710,"Ġcomba":2711,"Ġrev":2712,"Ġviv":2713,"Ġmister":2714,"aciones":2715,"Ġmonton":2716,"Ġpese":2717,"Ġambos":2718,"Ġnosotros":2719,"guen":2720,"Ġbill":2721,"Ġdesper":2722,"Ġvivir":2723,"Ġespecialmente":2724,"Ġlimbo":2725,"Ġrebel":2726,"Ġdr":2727,"iere":2728,"Ġaspecto":2729,"Ġhistorias":2730,"Ġmostrar":2731,"Ġseguramente":2732,"jes":2733,"ind":2734,"Ġsimp":2735,"tima":2736,"Ġapun":2737,"Ġclaramente":2738,"izacion":2739,"tle":2740,"Ġsiquiera":2741,"tern":2742,"Ġarmas":2743,"Ġllevan":2744,"Ġperfecto":2745,"Ġroman":2746,"Ġgalax":2747,"by":2748,"Ġinfec":2749,"Ġcumple":2750,"ierta":2751,"Ġpodido":2752,"Ġpublico":2753,"iv":2754,"Ġph":2755,"Ġperdon":2756,"Ġking":2757,"oooo":2758,"Ġaburri":2759,"Ġamerican":2760,"Ġmontaje":2761,"od":2762,"Ġrepe":2763,"Ġexplo":2764,"Ġmuertos":2765,"Ġtremen":2766,"nes":2767,"Ġall":2768,"Ġcreer":2769,"Ġrecur":2770,"Ġsenci":2771,"Ġpag":2772,"Ġlee":2773,"eman":2774,"Ġfuerte":2775,"Ġprimeras":2776,"Ġwhat":2777,"imension":2778,"Ġmoles":2779,"dal":2780,"pro":2781,"Ġtw":2782,"Ġlevan":2783,"Ġquita":2784,"Ġterminar":2785,"Ġterminator":2786,"Ġsemana":2787,"Ġaire":2788,"dados":2789,"Ġimpac":2790,"ffin":2791,"Ġculpa":2792,"Ġsituaciones":2793,"Ġtecn":2794,"Ġpec":2795,"Ġpelig":2796,"Ġhabita":2797,"Ġqui":2798,"Ġvea":2799,"Ġ197":2800,"Ġrobot":2801,"Ġdoblaje":2802,"ah":2803,"zada":2804,"ile":2805,"tana":2806,"Ġtraves":2807,"Ġ31":2808,"Ġinfan":2809,"Ġsecun":2810,"Ġedit":2811,"cul":2812,"zando":2813,"cher":2814,"Ġbane":2815,"cepto":2816,"Ġtecno":2817,"Ġsomb":2818,"Ġmetraje":2819,"Ġtipico":2820,"Ġavis":2821,"Ġbich":2822,"Ġsitio":2823,"tual":2824,"Ġmision":2825,"Ġ90":2826,"Ġdiferencia":2827,"Ġpracticamente":2828,"Ġsnoke":2829,"dis":2830,"gs":2831,"una":2832,"Ġdescar":2833,"Ġtanta":2834,"Ġpredeci":2835,"Ġgraci":2836,"ement":2837,"Ġabsurdo":2838,"Ġsty":2839,"Ġdisfrutar":2840,"Ġsinceramente":2841,"Ġtren":2842,"Ġjes":2843,"ajes":2844,"Ġreparto":2845,"arlo":2846,"tain":2847,"Ġperder":2848,"Ġdelante":2849,"Ġjajaj":2850,"tores":2851,"Ġcaer":2852,"Ġnie":2853,"Ġcarc":2854,"Ġapenas":2855,"Ġgolpe":2856,"bas":2857,"Ġsiste":2858,"terior":2859,"Ġcualquiera":2860,"Ġabsolutamente":2861,"51":2862,"ld":2863,"Ġvic":2864,"Ġfar":2865,"Ġmeten":2866,"Ġperro":2867,"Ġextre":2868,"Ġdiferentes":2869,"Ġavion":2870,"Ġchaval":2871,"Ġaj":2872,"Ġconcre":2873,"ienta":2874,"ters":2875,"Ġ29":2876,"Ġcoinci":2877,"Ġcasual":2878,"Ġsecuela":2879,"Ġcojon":2880,"Ġmaestra":2881,"Ġangel":2882,"Ġsecundar":2883,"ivo":2884,"Ġdam":2885,"int":2886,"ajaja":2887,"Ġdudas":2888,"Ġhumana":2889,"Ġequipo":2890,"isma":2891,"Ġalter":2892,"Ġsalga":2893,"Ġamena":2894,"Ġobviamente":2895,"Ġsha":2896,"Ġexten":2897,"Ġcoger":2898,"ceso":2899,"Ġcancion":2900,"Ġcontrario":2901,"andon":2902,"tadas":2903,"Ġelec":2904,"Ġdese":2905,"Ġcree":2906,"Ġcaracter":2907,"Ġencar":2908,"Ġvuelta":2909,"Ġadel":2910,"Ġvader":2911,"Ġundef":2912,"top":2913,"Ġquitar":2914,"Ġfueron":2915,"loading":2916,"Ġhljsloading":2917,"antino":2918,"Ġtypeof":2919,"Ġundefined":2920,"echa":2921,"Ġpueblo":2922,"Ġdejando":2923,"Ġhubieran":2924,"Ġtomar":2925,"Ġtarantino":2926,"Ġdiga":2927,"Ġcurioso":2928,"Ġgustaria":2929,"Ġcuestion":2930,"21":2931,"Ġsp":2932,"Ġelemen":2933,"icia":2934,"Ġfuego":2935,"Ġbso":2936,"oman":2937,"Ġcona":2938,"Ġoper":2939,"Ġjones":2940,"Ġprue":2941,"Ġperfecta":2942,"dando":2943,"Ġsiento":2944,"Ġnovela":2945,"Ġmeta":2946,"logo":2947,"Ġiban":2948,"Ġellas":2949,"Ġgal":2950,"Ġgem":2951,"Ġloki":2952,"Ġfilma":2953,"Ġpocos":2954,"Ġchu":2955,"Ġresis":2956,"Ġabo":2957,"Ġesperar":2958,"Ġjapon":2959,"Ġdesarrollo":2960,"Ġheroe":2961,"Ġexperimen":2962,"Ġinformacion":2963,"pp":2964,"Ġpilla":2965,"ienen":2966,"Ġout":2967,"Ġleon":2968,"Ġacor":2969,"tum":2970,"Ġasesina":2971,"Ġequivo":2972,"Ġdefini":2973,"pir":2974,"Ġsue":2975,"ices":2976,"esper":2977,"Ġrun":2978,"Ġpud":2979,"Ġsubl":2980,"Ġefecto":2981,"Ġdefen":2982,"Ġlogica":2983,"Ġnarra":2984,"Ġblo":2985,"Ġconte":2986,"Ġcabo":2987,"Ġrepente":2988,"bia":2989,"iva":2990,"zz":2991,"Ġsco":2992,"Ġesco":2993,"Ġlogra":2994,"Ġrema":2995,"tira":2996,"ull":2997,"Ġcreate":2998,"Ġpalabras":2999,"Ġstran":3000,"osos":3001,"Ġsigo":3002,"tidos":3003,"Ġquiera":3004,"Ġvin":3005,"Ġint":3006,"taria":3007,"Ġexiste":3008,"Ġprox":3009,"Ġllegan":3010,"Ġentera":3011,"Ġhicieron":3012,"Ġstory":3013,"fera":3014,"iales":3015,"andose":3016,"Ġvam":3017,"Ġfinales":3018,"Ġrub":3019,"Ġcuento":3020,"Ġvotos":3021,"Ġcria":3022,"reis":3023,"Ġwa":3024,"Ġpocas":3025,"uld":3026,"Ġdireccion":3027,"Ġsacado":3028,"Ġpira":3029,"Ġcere":3030,"Ġdeberian":3031,"Ġconseguido":3032,"hh":3033,"pg":3034,"Ġspo":3035,"Ġinves":3036,"Ġllegado":3037,"garse":3038,"Ġcompren":3039,"Ġimagino":3040,"Ġmaquina":3041,"Ġcinemato":3042,"33":3043,"form":3044,"tino":3045,"Ġenorme":3046,"entemente":3047,"Ġpol":3048,"Ġsaca":3049,"Ġbuscando":3050,"cript":3051,"Ġtriste":3052,"Ġfilmaffin":3053,"Ġcrim":3054,"red":3055,"Ġgana":3056,"Ġjul":3057,"Ġthere":3058,"Ġescon":3059,"torio":3060,"Ġdije":3061,"Ġrum":3062,"Ġresca":3063,"Ġsaben":3064,"Ġsentir":3065,"Ġminimo":3066,"Ġfans":3067,"duce":3068,"Ġimporta":3069,"Ġdiria":3070,"Ġprofundi":3071,"Ġevitar":3072,"Ġstyles":3073,"zilla":3074,"Ġever":3075,"Ġtru":3076,"Ġbol":3077,"Ġrepi":3078,"rible":3079,"Ġpris":3080,"Ġrecuper":3081,"Ġjodida":3082,"ficio":3083,"tillo":3084,"Ġcambia":3085,"50":3086,"cara":3087,"Ġcss":3088,"Ġbom":3089,"ise":3090,"Ġpasada":3091,"Ġarte":3092,"Ġconoce":3093,"ugh":3094,"Ġimpresionante":3095,"Ġtext":3096,"Ġinvesti":3097,"59":3098,"ix":3099,"Ġdur":3100,"Ġdaba":3101,"ciales":3102,"Ġsup":3103,"Ġdesc":3104,"Ġpodian":3105,"Ġacci":3106,"torno":3107,"Ġpasando":3108,"Ġchan":3109,"Ġaparicion":3110,"Ġestren":3111,"Ġviol":3112,"Ġgiro":3113,"Ġataque":3114,"Ġhuevos":3115,"Ġsome":3116,"Ġaman":3117,"element":3118,"Ġextran":3119,"Ġapare":3120,"visible":3121,"Ġdocumental":3122,"Ġlink":3123,"Ġcreateelement":3124,"10":3125,"sel":3126,"Ġevid":3127,"Ġdimension":3128,"ord":3129,"Ġbl":3130,"Ġchico":3131,"Ġresumen":3132,"Ġimportancia":3133,"Ġdesarrolla":3134,"Ġfilmaffinity":3135,"nas":3136,"vin":3137,"Ġstre":3138,"Ġmy":3139,"Ġhecha":3140,"Ġpersonalidad":3141,"Ġhype":3142,"Ġend":3143,"Ġbomb":3144,"Ġant":3145,"tara":3146,"Ġpron":3147,"Ġsonido":3148,"Ġrespe":3149,"Ġllamar":3150,"Ġllena":3151,"Ġactuaciones":3152,"Ġmeses":3153,"Ġwayne":3154,"30":3155,"Ġsk":3156,"Ġava":3157,"Ġexpec":3158,"Ġcorto":3159,"Ġminuto":3160,"Ġisla":3161,"Ġfiel":3162,"psis":3163,"Ġafec":3164,"Ġvoso":3165,"Ġwho":3166,"tulos":3167,"Ġchor":3168,"Ġcarisma":3169,"Ġabandon":3170,"Ġespera":3171,"Ġaparecen":3172,"Ġuso":3173,"Ġtono":3174,"Ġexplican":3175,"Ġcinta":3176,"Ġresultado":3177,"Ġcomentarios":3178,"Ġdestruir":3179,"Ġsecuencia":3180,"Ġconvierte":3181,"Ġfac":3182,"Ġdata":3183,"Ġesperan":3184,"Ġposibilidad":3185,"tivamente":3186,"Ġayudar":3187,"tom":3188,"way":3189,"Ġens":3190,"daba":3191,"Ġbir":3192,"Ġvenga":3193,"Ġtuvo":3194,"Ġencuentran":3195,"Ġconseguir":3196,"Ġholly":3197,"Ġvosotros":3198,"cin":3199,"rera":3200,"ist":3201,"Ġreir":3202,"rid":3203,"Ġexag":3204,"Ġmismos":3205,"Ġdecide":3206,"ioso":3207,"Ġentendi":3208,"Ġauten":3209,"Ġgodzilla":3210,"Ġpredecible":3211,"Ġviolencia":3212,"illar":3213,"Ġprovo":3214,"Ġluch":3215,"Ġnecesario":3216,"Ġsoldado":3217,"79":3218,"uales":3219,"ane":3220,"Ġrespuesta":3221,"Ġhermana":3222,"Ġtipica":3223,"Ġpodemos":3224,"Ġenamor":3225,"Ġtecnologia":3226,"Ġsistema":3227,"22":3228,"40":3229,"ento":3230,"enni":3231,"Ġlamen":3232,"Ġfri":3233,"Ġreco":3234,"tigo":3235,"Ġcoher":3236,"Ġdecis":3237,"Ġduro":3238,"Ġofic":3239,"Ġmono":3240,"Ġcaball":3241,"Ġbichos":3242,"ccion":3243,"fia":3244,"Ġhb":3245,"Ġhim":3246,"iencia":3247,"Ġalma":3248,"Ġcutre":3249,"uerte":3250,"Ġjodido":3251,"Ġpareja":3252,"Ġmilitar":3253,"Ġclase":3254,"cente":3255,"jado":3256,"pu":3257,"tw":3258,"zador":3259,"Ġaltura":3260,"demor":3261,"Ġcuatro":3262,"Ġacaso":3263,"taron":3264,"Ġvengan":3265,"Ġsoldados":3266,"46":3267,"db":3268,"Ġcora":3269,"Ġtim":3270,"cier":3271,"Ġbec":3272,"Ġdestruc":3273,"Ġpuro":3274,"ucle":3275,"Ġllevado":3276,"Ġsuici":3277,"Ġmezcla":3278,"48":3279,"cto":3280,"Ġpl":3281,"Ġtramp":3282,"Ġcooper":3283,"Ġpref":3284,"Ġentrega":3285,"Ġconstru":3286,"itando":3287,"Ġvueltas":3288,"Ġcomentado":3289,"Ġcolor":3290,"Ġjefe":3291,"Ġxdddd":3292,"ple":3293,"zca":3294,"Ġaz":3295,"ens":3296,"tian":3297,"Ġseres":3298,"Ġgustan":3299,"Ġvoldemor":3300,"Ġsacri":3301,"Ġingenier":3302,"zco":3303,"Ġbio":3304,"Ġcantidad":3305,"Ġcalle":3306,"Ġvalor":3307,"Ġlider":3308,"Ġrefiero":3309,"Ġfeliz":3310,"Ġworld":3311,"Ġacojon":3312,"grim":3313,"ical":3314,"tele":3315,"damente":3316,"Ġcontrol":3317,"ft":3318,"Ġsom":3319,"Ġbig":3320,"lace":3321,"dem":3322,"Ġcuida":3323,"Ġhead":3324,"Ġtantas":3325,"Ġboy":3326,"Ġmillones":3327,"Ġjackson":3328,"58":3329,"Ġext":3330,"Ġplane":3331,"Ġdecision":3332,"Ġappend":3333,"Ġalienig":3334,"mith":3335,"Ġsuena":3336,"Ġsuenos":3337,"ducir":3338,"Ġhabitacion":3339,"Ġappendchild":3340,"vd":3341,"Ġran":3342,"Ġspa":3343,"Ġchir":3344,"Ġllego":3345,"Ġabra":3346,"Ġliber":3347,"Ġestaria":3348,"posito":3349,"Ġpeleas":3350,"Ġsuerte":3351,"Ġnot":3352,"Ġanal":3353,"Ġmandar":3354,"Ġmotivo":3355,"Ġostia":3356,"Ġpesada":3357,"Ġgirl":3358,"dn":3359,"wal":3360,"yas":3361,"Ġdorm":3362,"Ġodio":3363,"Ġwoo":3364,"Ġpolla":3365,"Ġ38":3366,"Ġmonstruo":3367,"11":3368,"Ġtus":3369,"Ġtrip":3370,"Ġnaz":3371,"Ġintentando":3372,"Ġproduccion":3373,"Ġsilen":3374,"Ġbosque":3375,"Ġstrange":3376,"han":3377,"Ġdemon":3378,"Ġalto":3379,"Ġcump":3380,"Ġacom":3381,"Ġquin":3382,"Ġron":3383,"Ġbasicamente":3384,"trix":3385,"duccion":3386,"Ġanimacion":3387,"Ġderro":3388,"Ġhostia":3389,"Ġambientacion":3390,"Ġvenganza":3391,"Ġmeh":3392,"Ġsocial":3393,"Ġanillo":3394,"Ġpoca":3395,"Ġmental":3396,"Ġvengo":3397,"lub":3398,"cke":3399,"dman":3400,"Ġpilo":3401,"erv":3402,"cis":3403,"Ġok":3404,"Ġacabado":3405,"Ġpequena":3406,"Ġgordo":3407,"Ġinicio":3408,"Ġcorazon":3409,"Ġvoldemort":3410,"29":3411,"pado":3412,"Ġagen":3413,"Ġvelo":3414,"Ġlei":3415,"Ġverlo":3416,"Ġescal":3417,"Ġseguridad":3418,"Ġpresu":3419,"Ġatmos":3420,"Ġenfo":3421,"Ġmirando":3422,"Ġconcl":3423,"Ġhollywood":3424,"ira":3425,"Ġsmith":3426,"Ġnaves":3427,"Ġhotel":3428,"Ġempiezan":3429,"Ġnuestro":3430,"Ġingenieros":3431,"77":3432,"gh":3433,"Ġama":3434,"Ġgili":3435,"tham":3436,"Ġpensado":3437,"Ġlogico":3438,"Ġdc":3439,"Ġlec":3440,"quen":3441,"Ġfinalmente":3442,"Ġguste":3443,"Ġbasura":3444,"Ġchina":3445,"Ġorgan":3446,"Ġoff":3447,"Ġsaco":3448,"Ġnose":3449,"Ġespana":3450,"Ġtrailers":3451,"Ġencuentro":3452,"Ġacerca":3453,"Ġrobin":3454,"Ġdirigida":3455,"26":3456,"if":3457,"ortun":3458,"Ġlove":3459,"Ġdiscur":3460,"Ġgrave":3461,"Ġoportun":3462,"Ġheroes":3463,"Ġblanco":3464,"Ġdescono":3465,"Ġhechos":3466,"iden":3467,"Ġesque":3468,"Ġfies":3469,"Ġreven":3470,"Ġsupues":3471,"Ġwan":3472,"adamente":3473,"Ġ39":3474,"Ġcerca":3475,"38":3476,"Ġdemos":3477,"Ġbil":3478,"Ġwo":3479,"Ġmenudo":3480,"Ġabierto":3481,"Ġfunciona":3482,"Ġextrano":3483,"Ġcombate":3484,"fos":3485,"Ġhun":3486,"Ġpelos":3487,"Ġtoca":3488,"Ġlego":3489,"Ġjpg":3490,"adora":3491,"quil":3492,"Ġwin":3493,"Ġaclar":3494,"Ġprote":3495,"Ġcreible":3496,"Ġhobb":3497,"Ġsobran":3498,"Ġsublime":3499,"Ġcra":3500,"onte":3501,"Ġalf":3502,"Ġbastantes":3503,"pira":3504,"Ġcierta":3505,"Ġaguan":3506,"Ġpreguntas":3507,"Ġmiles":3508,"Ġanoche":3509,"Ġprofes":3510,"Ġjamas":3511,"Ġprobablemente":3512,"uro":3513,"Ġdum":3514,"Ġdetec":3515,"ors":3516,"cien":3517,"Ġconec":3518,"Ġpermi":3519,"Ġteor":3520,"Ġsaw":3521,"Ġencontrado":3522,"Ġtirar":3523,"Ġenemigo":3524,"Ġsencilla":3525,"Ġscott":3526,"34":3527,"gio":3528,"mientos":3529,"Ġstan":3530,"Ġquerer":3531,"ork":3532,"igu":3533,"Ġprogra":3534,"Ġhabi":3535,"Ġcoge":3536,"Ġ300":3537,"Ġchis":3538,"Ġrock":3539,"Ġtendra":3540,"Ġguardianes":3541,"Ġreaccion":3542,"Ġaburrida":3543,"31":3544,"ot":3545,"Ġsc":3546,"ons":3547,"Ġbrom":3548,"Ġinde":3549,"ierno":3550,"Ġjajaja":3551,"Ġmagia":3552,"Ġche":3553,"Ġguino":3554,"bez":3555,"Ġnuevos":3556,"Ġvolv":3557,"Ġcomenta":3558,"Ġpublic":3559,"Ġapocal":3560,"Ġrecomendable":3561,"Ġcerebro":3562,"Ġsomos":3563,"39":3564,"Ġdecia":3565,"Ġquerido":3566,"Ġdesco":3567,"icap":3568,"Ġcreado":3569,"icop":3570,"Ġmolado":3571,"Ġapre":3572,"Ġninguno":3573,"Ġaventuras":3574,"Ġrisas":3575,"Ġzo":3576,"orn":3577,"Ġsepa":3578,"Ġhave":3579,"Ġalcan":3580,"Ġkill":3581,"Ġsabiendo":3582,"Ġintento":3583,"Ġliter":3584,"Ġambas":3585,"Ġdebido":3586,"Ġentrada":3587,"Ġobjetivo":3588,"gg":3589,"Ġabajo":3590,"Ġdoble":3591,"Ġsuperior":3592,"Ġconvertir":3593,"Ġadelante":3594,"Ġclic":3595,"Ġinto":3596,"Ġconocer":3597,"Ġface":3598,"Ġescapar":3599,"Ġhelicop":3600,"Ġadoles":3601,"Ġbomba":3602,"tis":3603,"Ġpat":3604,"Ġseries":3605,"Ġsalio":3606,"Ġobvio":3607,"Ġexcel":3608,"Ġaccidente":3609,"Ġavatar":3610,"dico":3611,"dora":3612,"Ġcie":3613,"row":3614,"Ġmatrix":3615,"Ġlike":3616,"Ġsinopsis":3617,"Ġtransform":3618,"Ġsorprendido":3619,"Ġinfinity":3620,"Ġmaravillos":3621,"Ġarreg":3622,"Ġrodaje":3623,"guenza":3624,"Ġgalaxia":3625,"Ġgilipol":3626,"Ġdvd":3627,"Ġdicap":3628,"Ġback":3629,"Ġparar":3630,"tud":3631,"Ġcorriendo":3632,"Ġimagin":3633,"Ġlibre":3634,"Ġ2015":3635,"Ġtemporada":3636,"Ġpersecu":3637,"Ġpronto":3638,"Ġdicaprio":3639,"Ġeven":3640,"Ġpri":3641,"ose":3642,"Ġlagrim":3643,"Ġmanana":3644,"Ġmantiene":3645,"Ġsable":3646,"Ġgrand":3647,"Ġcans":3648,"tribu":3649,"eet":3650,"Ġbrad":3651,"Ġdecepcionado":3652,"Ġmemoria":3653,"Ġexpecta":3654,"36":3655,"ij":3656,"ila":3657,"lin":3658,"Ġpus":3659,"Ġverde":3660,"terres":3661,"olver":3662,"Ġmalas":3663,"Ġcuantos":3664,"Ġfox":3665,"Ġocasiones":3666,"27":3667,"vado":3668,"Ġcura":3669,"Ġpotter":3670,"Ġverguenza":3671,"Ġprefer":3672,"Ġcienti":3673,"Ġdesarrol":3674,"Ġtemporal":3675,"Ġnumero":3676,"bos":3677,"ocu":3678,"Ġce":3679,"Ġmues":3680,"Ġnuestra":3681,"Ġaleman":3682,"dito":3683,"Ġaparecer":3684,"Ġposterior":3685,"isimas":3686,"Ġfrente":3687,"49":3688,"dr":3689,"Ġdem":3690,"Ġespi":3691,"omi":3692,"Ġcreia":3693,"isimos":3694,"Ġepica":3695,"Ġadul":3696,"dddddddd":3697,"Ġjuntos":3698,"Ġ2001":3699,"Ġcomentario":3700,"Ġfrases":3701,"Ġtemas":3702,"Ġextraterres":3703,"Ġhobbit":3704,"35":3705,"fas":3706,"Ġenanos":3707,"Ġperdida":3708,"Ġmatt":3709,"Ġmenuda":3710,"Ġllevo":3711,"thing":3712,"Ġguinos":3713,"Ġreales":3714,"Ġconstante":3715,"Ġ00":3716,"Ġvuelto":3717,"Ġinterpretaciones":3718,"Ġblade":3719,"Ġmagni":3720,"Ġdecente":3721,"Ġridiculo":3722,"br":3723,"sal":3724,"Ġza":3725,"Ġlig":3726,"Ġsr":3727,"Ġencer":3728,"ciar":3729,"Ġfle":3730,"Ġfab":3731,"Ġjar":3732,"Ġimdb":3733,"Ġmarido":3734,"Ġpura":3735,"Ġacaban":3736,"Ġlife":3737,"Ġrobots":3738,"Ġzombies":3739,"Ġestrella":3740,"dria":3741,"ling":3742,"iles":3743,"Ġmato":3744,"uron":3745,"Ġcola":3746,"Ġresum":3747,"Ġllegue":3748,"Ġirre":3749,"Ġpiel":3750,"Ġcompleta":3751,"Ġgeor":3752,"Ġsexo":3753,"Ġcuriosidad":3754,"Ġsirve":3755,"16":3756,"pat":3757,"uelas":3758,"Ġara":3759,"cimiento":3760,"Ġbaja":3761,"Ġoye":3762,"Ġind":3763,"rie":3764,"ajar":3765,"Ġmatado":3766,"Ġarbol":3767,"Ġmoder":3768,"cura":3769,"Ġcomplic":3770,"uck":3771,"Ġreferencia":3772,"Ġarmad":3773,"Ġjapones":3774,"Ġexager":3775,"Ġatmosfera":3776,"19":3777,"au":3778,"cy":3779,"Ġelim":3780,"cian":3781,"Ġfamos":3782,"Ġconj":3783,"Ġparal":3784,"Ġcuyo":3785,"Ġjaja":3786,"Ġwon":3787,"Ġthr":3788,"Ġneg":3789,"Ġ70":3790,"Ġpresente":3791,"Ġcapitulo":3792,"Ġbestia":3793,"Ġdinosa":3794,"Ġabsoluto":3795,"Ġimperio":3796,"Ġlobez":3797,"aces":3798,"Ġmanga":3799,"Ġcarrera":3800,"Ġsupervi":3801,"Ġciertos":3802,"Ġcambios":3803,"Ġtermin":3804,"Ġsignifica":3805,"cus":3806,"pes":3807,"Ġsepar":3808,"toria":3809,"Ġase":3810,"Ġchino":3811,"Ġira":3812,"Ġpreocu":3813,"Ġrealista":3814,"Ġpeso":3815,"Ġspiel":3816,"Ġcuesta":3817,"37":3818,"52":3819,"rr":3820,"Ġplas":3821,"Ġamo":3822,"Ġcaja":3823,"Ġber":3824,"Ġmetro":3825,"Ġrevision":3826,"Ġacto":3827,"izada":3828,"Ġpate":3829,"Ġpaul":3830,"Ġostias":3831,"Ġhit":3832,"Ġcuentan":3833,"dore":3834,"Ġpitt":3835,"Ġestupi":3836,"Ġbond":3837,"Ġcristal":3838,"Ġcomienzo":3839,"Ġmantener":3840,"Ġgigante":3841,"Ġsupuestamente":3842,"47":3843,"ques":3844,"Ġsep":3845,"Ġleyendo":3846,"Ġsolu":3847,"Ġdespe":3848,"Ġpropi":3849,"Ġtantos":3850,"Ġprevisible":3851,"Ġmotiv":3852,"Ġform":3853,"Ġciertas":3854,"Ġcambi":3855,"Ġmirar":3856,"Ġmonstruos":3857,"Ġvisualmente":3858,"Ġaprovech":3859,"80":3860,"fw":3861,"Ġclub":3862,"Ġhtml":3863,"Ġalar":3864,"Ġoj":3865,"dedor":3866,"Ġabrir":3867,"iano":3868,"Ġdarth":3869,"Ġintencion":3870,"Ġcuantas":3871,"Ġnecesidad":3872,"Ġgore":3873,"Ġproyecto":3874,"Ġexpectativas":3875,"Ġlobezno":3876,"Ġabre":3877,"Ġbab":3878,"Ġconnor":3879,"quito":3880,"Ġespada":3881,"Ġhospi":3882,"Ġsospec":3883,"Ġedad":3884,"Ġsar":3885,"Ġatre":3886,"Ġentran":3887,"Ġgr":3888,"Ġreun":3889,"tive":3890,"trando":3891,"Ġquitando":3892,"Ġresu":3893,"ficado":3894,"Ġfilmo":3895,"Ġ196":3896,"Ġbebe":3897,"Ġdescubre":3898,"Ġerror":3899,"Ġrunner":3900,"Ġcontex":3901,"Ġspielberg":3902,"gir":3903,"Ġeas":3904,"remos":3905,"Ġsee":3906,"Ġvive":3907,"Ġchas":3908,"Ġmark":3909,"Ġespacial":3910,"Ġpiensa":3911,"Ġpresupuesto":3912,"kes":3913,"vido":3914,"Ġrele":3915,"Ġmascara":3916,"Ġprin":3917,"Ġ36":3918,"empos":3919,"Ġluchar":3920,"Ġnega":3921,"Ġllevaba":3922,"Ġ2010":3923,"Ġjusticia":3924,"Ġlleno":3925,"eeee":3926,"Ġwiki":3927,"Ġdestacar":3928,"Ġpodeis":3929,"Ġinfantil":3930,"Ġcasualidad":3931,"57":3932,"uf":3933,"Ġhaw":3934,"tible":3935,"Ġsoli":3936,"Ġexces":3937,"Ġtiempos":3938,"Ġahor":3939,"Ġ47":3940,"mento":3941,"ments":3942,"Ġoblig":3943,"Ġbarco":3944,"Ġhermanos":3945,"Ġtiros":3946,"Ġbrazo":3947,