#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ e
Ġ p
Ġ d
Ġ l
Ġ s
u e
Ġ a
Ġ c
e r
Ġd e
Ġ m
e n
q ue
o n
a s
o s
a n
a r
Ġ que
Ġ t
Ġe s
Ġl a
o r
Ġ h
u n
d o
Ġ y
Ġ n
i n
r e
t a
Ġe n
Ġe l
Ġ v
i c
e s
a l
Ġ un
t e
c i
d a
Ġn o
r a
Ġ f
Ġ b
o m
i s
t o
Ġs e
Ġm e
l a
Ġc on
Ġh a
e l
i en
i a
i l
Ġ g
Ġa l
Ġl o
Ġp ar
r o
Ġ o
Ġc om
Ġp or
Ġp er
Ġ re
Ġp el
Ġl os
Ġs i
Ġs u
l e
i m
e c
Ġun a
a m
l o
d e
Ġt o
p o
Ġ in
u s
ic u
ci on
an do
en te
Ġpel icu
Ġm u
Ġper o
a b
Ġde l
c h
Ġcom o
t i
Ġc u
g o
r i
Ġpar a
Ġes ta
Ġm as
Ġl e
i er
Ġ j
Ġpelicu la
Ġl as
a d
Ġ 1
Ġs o
i o
Ġde s
q u
i r
a do
t r
Ġ w
Ġa n
t an
e m
Ġp o
Ġv er
il er
Ġa c
t er
ue n
t ar
po iler
t u
i g
i on
a da
t os
da d
Ġs poiler
Ġt h
Ġ 2
a j
Ġf in
Ġm i
c o
m a
ue s
Ġes c
t or
c e
m ente
Ġd i
g un
t ra
Ġs er
Ġe x
p er
d i
ue r
t en
o l
u l
Ġp r
Ġp ro
Ġha b
Ġm a
Ġa s
Ġcu ando
ic a
Ġfin al
d os
Ġt ien
r an
Ġ x
Ġc re
g u
b re
Ġy o
g a
Ġt en
Ġto do
Ġmu y
Ġmu ch
Ġs al
Ġt e
i b
d er
Ġv i
m an
Ġy a
t as
s on
Ġ qu
t es
Ġv e
Ġs in
Ġesc en
t ro
ic o
Ġth e
Ġ r
Ġg us
l an
Ġp as
ta do
Ġx d
ien do
Ġt ra
i do
Ġh e
u r
ci a
z a
s e
Ġha y
Ġpor que
ta l
l as
Ġb uen
Ġc o
Ġt i
c a
re s
Ġtien e
er a
Ġc a
h o
p ar
p e
Ġn i
m as
m o
Ġper son
Ġs on
Ġv is
Ġ im
Ġes o
Ġen t
a t
i e
Ġ 3
Ġ k
Ġm al
Ġpel i
Ġb as
Ġp ue
a c
Ġc h
Ġt an
Ġm an
v e
am b
Ġc os
Ġa r
Ġre s
Ġ i
Ġm en
Ġc as
ec e
Ġv a
Ġa un
Ġd ic
Ġl le
Ġh u
j or
Ġm is
Ġc ar
Ġme jor
b a
i dad
Ġn ada
v o
Ġal go
Ġa m
Ġb ien
in e
c er
Ġre c
Ġs ab
v er
om en
tan te
l ar
d as
p i
t t
Ġso bre
Ġpr im
Ġ ro
Ġs en
Ġp re
Ġa h
a cion
Ġh an
Ġp e
Ġ ra
Ġas i
Ġj o
Ġescen a
Ġmuch o
or a
er o
Ġen c
Ġa b
Ġso lo
m p
Ġm o
v i
Ġal gun
Ġm ar
Ġd a
Ġde j
Ġd is
in g
v a
Ġn in
Ġperson aj
Ġcre o
i z
Ġf or
Ġp a
Ġsu s
Ġm omen
ab a
u m
Ġha ce
p a
l os
Ġpo co
Ġp u
t h
Ġent re
Ġes te
d d
Ġh as
Ġ1 0
v en
Ġg u
r u
p ues
Ġh is
r as
Ġbas tante
Ġt amb
r ia
Ġpar ece
Ġtamb ien
Ġp lan
Ġ or
Ġp en
Ġes e
Ġde ci
Ġex p
Ġp ues
Ġp un
Ġre al
em p
Ġd u
Ġpar e
tt p
Ġvis to
Ġaun que
l es
Ġes to
Ġh ttp
Ġl u
Ġp on
Ġhis tor
g ar
Ġd on
Ġh ec
b le
Ġ 4
Ġ2 0
Ġe ra
Ġes a
d en
tr as
Ġpar te
j e
Ġd o
j o
Ġes per
Ġv en
Ġ os
Ġha cer
Ġin ter
Ġim p
ue go
Ġ 5
an te
Ġo f
am ente
t im
Ġto dos
Ġpue de
in a
Ġcos as
is ta
qu i
Ġhistor ia
t ic
p on
Ġc or
Ġmen os
m e
in o
Ġdon de
ier a
Ġf ue
Ġsu per
Ġhas ta
Ġg en
Ġc ine
al es
Ġn e
r en
Ġf al
f ec
Ġve z
ue l
k e
Ġt er
Ġg ran
Ġt u
Ġa p
ar a
j a
Ġhec ho
g ra
l i
Ġm uer
Ġmomen to
c u
l ic
Ġto da
Ġver dad
Ġd os
d io
Ġs a
Ġo tra
n o
f ic
Ġa par
m os
re c
Ġde mas
Ġgus tado
Ġp os
Ġw w
Ġcom p
Ġpare ci
b e
Ġprim era
m en
Ġh i
il l
am os
Ġww w
u al
d ar
Ġpelicu las
Ġn os
Ġ ul
d ia
ec es
ti do
i an
f er
Ġg ra
u c
b o
p ec
Ġn a
Ġac ab
z o
Ġbuen o
g an
Ġo tro
i os
Ġl ib
in ci
Ġin c
Ġc ier
or es
Ġm in
Ġse a
Ġse gun
i da
Ġcon s
Ġ ir
Ġd ar
Ġdeci r
Ġo b
a g
Ġmis mo
Ġm on
Ġf il
Ġescen as
Ġc lar
i ta
s o
ad re
Ġl uego
Ġdes pues
is im
Ġc am
c ar
Ġc ab
Ġdes de
b er
Ġ 8
Ġhab er
c es
Ġqu ier
i as
Ġpr inci
c en
Ġdic e
em os
Ġdi rec
Ġm un
Ġpersonaj e
Ġ 7
Ġ 6
g on
Ġah i
ib le
Ġh o
em po
Ġhu b
t il
Ġc uen
Ġti empo
Ġes tan
p io
Ġcu al
Ġul tim
ta mente
v el
s ion
Ġvi da
Ġv o
Ġe m
Ġpro ta
Ġun o
on es
n e
Ġc an
Ġ 0
cion es
Ġsi do
j er
gu ien
u tu
Ġan d
c k
Ġ ig
tr os
Ġse gu
Ġque da
Ġb o
Ġpo d
Ġan os
Ġ1 9
Ġn ue
i t
Ġpen s
a v
Ġah ora
an o
ien to
Ġ us
Ġpersonaj es
g e
h a
Ġ ri
Ġv ol
Ġcos a
Ġel la
Ġl es
d es
Ġbuen a
Ġver la
Ġg ente
Ġin ten
Ġtan to
Ġo p
d or
Ġm or
Ġan tes
ad os
Ġin f
Ġnin gun
ig h
t in
il la
Ġcon o
i es
Ġenc an
Ġ q
di do
ch e
Ġgu ion
Ġmun do
Ġ 9
Ġcier to
Ġa de
Ġhu man
em a
r is
tr ar
Ġade mas
y a
os o
Ġclar o
o o
Ġhab ia
Ġ u
an a
Ġgus to
t on
Ġa qui
t ando
Ġsu pon
f f
Ġes pe
Ġv uel
Ġc amb
Ġo c
Ġqu ien
en do
Ġh om
Ġig ual
Ġc al
Ġe mp
t ica
t re
Ġfor ma
Ġor ig
Ġim ag
ti r
Ġc ri
ci as
t s
Ġpo der
Ġse c
Ġt al
Ġsal e
mp le
Ġespe ci
Ġesta ba
Ġc ada
Ġa y
or m
Ġp es
Ġsi emp
ia do
Ġsiemp re
Ġp res
i to
Ġv ar
Ġcas i
ti on
Ġcuen ta
ti v
en cia
Ġlib ro
Ġlle v
Ġv al
Ġprota gon
Ġm ier
Ġp al
Ġprinci pio
Ġf an
Ġcom en
Ġpas a
Ġto das
uer do
Ġl i
Ġac tor
g ue
Ġh er
Ġb a
Ġb e
Ġl la
Ġt am
Ġsen tido
Ġd ia
Ġf uer
g er
Ġg an
il o
Ġb us
ter i
Ġ20 1
Ġh ar
Ġpun to
j os
en a
ab le
Ġes tar
ien te
Ġ ib
Ġs ac
g ia
Ġv an
Ġde n
Ġb at
ic ion
Ġt om
v ia
Ġal guien
Ġdirec tor
Ġt ran
Ġpareci do
Ġes p
Ġcon tra
r os
Ġmin u
ad as
Ġtien en
Ġ z
Ġac cion
l u
Ġun os
ci o
e a
Ġb ru
Ġen ten
v is
Ġhom bre
d u
ta cion
Ġmier da
Ġre p
Ġt ras
j s
Ġt on
Ġcom ic
po co
Ġe p
n a
Ġter m
Ġe j
Ġcu an
Ġten ia
Ġtam poco
Ġp i
Ġsi mple
Ġprim er
Ġun ico
Ġt io
Ġten er
Ġc i
lo ad
Ġmuer te
Ġv amos
us o
v es
aj o
Ġal ien
Ġ on
Ġgen er
Ġpod ria
Ġa d
Ġsu b
Ġimp or
tu acion
k er
m or
Ġesper aba
Ġpun tos
Ġf a
Ġb ar
ch a
ri o
e ta
ac k
t ico
Ġten go
tr u
Ġi de
Ġj us
Ġma y
ar se
Ġb an
Ġg o
Ġw ar
Ġsab e
Ġf o
Ġa u
isim o
Ġorig in
Ġs tar
r y
ce p
tr an
Ġve o
Ġcas a
Ġmu jer
Ġ is
Ġh l
Ġn ad
Ġs h
l y
0 0
i za
al mente
Ġhl js
Ġd an
a a
m i
la cion
Ġtra ma
Ġbat man
Ġv eces
Ġf un
g en
Ġnad ie
Ġel los
Ġin s
um en
Ġj u
Ġmomen tos
s acion
t c
t ri
p re
Ġt ema
Ġab s
Ġhub iera
Ġs or
Ġes tu
Ġto tal
Ġp adre
Ġam b
Ġh or
dos e
l la
Ġdemas iado
Ġfil m
Ġinter es
aj a
ta d
Ġsin o
Ġfue ra
Ġmal o
Ġyo utu
z ar
Ġs uen
Ġacab o
Ġc ol
ti vo
om e
at ch
Ġme ga
Ġtran s
Ġm adre
Ġt ar
Ġpas ado
en o
ad or
Ġpu ta
ran te
Ġminu tos
Ġgus ta
p en
Ġca pi
Ġib a
d an
g as
d on
Ġti po
Ġej emp
Ġdo c
igh t
p el
Ġes pec
tu ra
Ġjo der
Ġdej a
v an
Ġf i
Ġj e
Ġser ia
Ġn eces
Ġm ue
Ġyoutu be
i al
om b
d s
Ġexp lic
Ġtra iler
dd dd
an os
Ġentre ten
te l
Ġsegun da
u p
Ġalgun a
Ġa gu
os a
Ġe fec
d uc
Ġorigin al
Ġs an
Ġcab e
Ġrec or
Ġcon f
Ġesto y
Ġd ra
s a
Ġcar a
Ġn un
Ġc er
Ġper fec
Ġnun ca
u t
Ġre f
Ġdic ho
Ġw atch
Ġhay a
tal la
Ġalgun os
Ġe tc
Ġt r
Ġreal mente
Ġp an
Ġha cia
Ġm er
Ġop in
u da
Ġdu rante
l ica
Ġdi fer
Ġma tar
ar io
Ġcual qu
Ġl ar
Ġo tras
l on
Ġl l
Ġman era
Ġfal ta
Ġes tas
Ġejemp lo
g os
Ġun i
c an
gu men
Ġm ien
Ġpon er
c on
Ġprotagon ista
Ġsor p
gra f
g ro
ol u
ien e
Ġvis ta
Ġar gumen
Ġgener al
Ġm us
Ġno m
g ado
ar ia
Ġenc on
Ġso y
Ġmien tras
iz o
Ġsa ga
ci endo
Ġha cen
l lo
Ġpre gun
Ġc in
Ġmuch as
Ġinc l
n er
Ġden tro
Ġt a
Ġde tal
Ġw h
is mo
ri an
Ġla do
Ġam er
Ġm il
b ra
Ġde ber
Ġnue vo
Ġcas o
t ia
Ġo l
Ġpa pel
Ġ1 2
Ġoc ur
b an
Ġso l
Ġinter pre
Ġd ig
ci do
Ġsab er
ier on
b ar
Ġt or
Ġide a
Ġes os
Ġj un
Ġo tros
Ġna ve
Ġopin ion
Ġs pi
or ia
ta da
la do
up load
Ġre y
Ġl en
e d
Ġincl uso
Ġde b
Ġmega upload
n i
v il
Ġent iendo
Ġva ya
Ġsi m
Ġpro ble
Ġcomp le
el o
Ġco j
k i
ec er
Ġespec ta
Ġde f
Ġdi os
Ġ20 0
Ġhi jo
Ġs iendo
aj e
r on
ch o
Ġmuch os
al l
Ġres ul
Ġtra b
i p
Ġmal a
Ġan teri
al o
Ġmar vel
Ġb la
Ġan o
Ġenc uen
Ġreal idad
Ġcabe za
Ġen ci
Ġemp ie
Ġt ier
c os
Ġalgun as
Ġpareci o
a y
ar on
Ġen ter
e e
Ġf am
Ġ1 5
Ġser a
Ġpe or
Ġquier e
Ġcuan to
Ġme dio
Ġsimple mente
Ġv iendo
Ġno ta
Ġnin o
Ġres to
c as
di da
ic h
Ġpel is
Ġg uer
il lan
r im
is o
vi d
Ġf utu
u ra
z on
Ġdi go
Ġdu da
Ġsal v
Ġmis ma
Ġplan eta
Ġp in
ti va
Ġrec uerdo
Ġsen sacion
ic os
Ġtier ra
Ġpas ar
i go
Ġapar ece
tu r
n os
Ġan im
Ġuni ver
is te
Ġca p
Ġpro f
Ġni vel
Ġdis f
pec to
e p
Ġultim a
Ġfam il
Ġa da
ues tra
r or
Ġpen a
Ġd ado
Ġh izo
Ġenci ma
Ġp la
Ġvo y
m ar
y o
Ġvol ver
Ġten d
e o
ad ores
Ġas es
Ġlle ga
al a
h er
Ġc ien
e is
Ġexp lica
is tas
Ġne gro
Ġher man
b b
Ġlle gar
Ġes as
ar d
Ġf u
Ġb es
iz as
Ġpues to
Ġdoc umen
Ġsupon go
Ġtotal mente
ar ro
Ġv ia
ion es
Ġcualqu ier
on ces
Ġdic en
da do
Ġser ie
Ġpe que
Ġle ido
Ġfan tas
Ġre g
Ġth or
Ġi t
Ġem pe
Ġent onces
Ġh ora
Ġr ar
i tar
Ġn orm
Ġcon ver
Ġencan tado
ci al
Ġesta do
Ġsupon e
Ġmue re
Ġentreten ida
ra do
Ġsal ir
b la
h n
Ġl im
Ġdes a
Ġfo to
ul ar
Ġlu ke
i d
Ġm os
Ġt ir
Ġha ciendo
Ġr om
in ar
r ar
Ġes pa
ic k
ci l
Ġ1 3
Ġlu gar
Ġenten der
Ġa ven
Ġvi e
Ġultim o
isim a
t y
Ġre lacion
Ġcom par
Ġsi gue
Ġsuper man
ec en
Ġes tr
Ġac tu
Ġpens ar
cep cion
Ġj a
Ġmi ra
d y
Ġa t
Ġay er
Ġguer ra
p os
Ġpue den
it y
y pe
Ġe di
i ar
Ġc en
il lo
Ġe mo
Ġcu l
Ġpas o
Ġk e
Ġun as
Ġimag en
Ġen f
Ġme dia
Ġcom e
u b
Ġvi de
Ġir on
Ġd er
im en
Ġcri tic
Ġsi g
Ġw i
Ġqu izas
Ġma g
Ġval e
Ġmuch a
Ġdisf ru
z os
f ica
Ġdej ar
Ġv io
Ġdes arro
Ġpos ible
Ġsuen o
v os
Ġg or
Ġme ter
Ġch ica
ic as
graf ia
Ġal e
Ġ1 1
Ġsi tuacion
Ġargumen to
ec h
v ir
Ġp ien
Ġ1 7
Ġesc ri
Ġc las
Ġver sion
Ġlle va
Ġpu to
u g
Ġfuer za
se gu
Ġjo hn
Ġactor es
u dad
f or
Ġc uer
Ġefec tos
Ġa tra
Ġpon e
Ġcons ig
el e
di an
pues to
res ion
Ġd in
Ġnin a
Ġhub ies
f e
Ġf ran
Ġci udad
Ġxd d
u do
p ia
Ġl an
Ġsorp ren
Ġp ier
Ġen tra
aj aj
Ġgra cias
r om
em en
Ġk y
Ġcu ri
Ġxd dd
Ġac aba
ue la
Ġes til
Ġdes cu
av or
Ġ1 4
Ġg i
Ġb ra
Ġcomen tar
y e
Ġt res
Ġv illan
am e
Ġam or
c re
Ġdeber ia
il idad
Ġlo g
ab an
Ġ3 0
Ġmor ir
ri p
Ġsab ia
Ġhab ria
l l
Ġmuer to
Ġfutu ro
Ġempie za
t m
Ġpar t
Ġmi e
Ġhi ja
Ġcoj ones
g re
Ġw e
Ġth at
Ġgu ar
Ġvuel ve
Ġspi der
k y
Ġh os
Ġh ero
Ġv es
Ġf avor
Ġuniver so
Ġgus tar
an tes
ar e
Ġes tos
Ġac uerdo
Ġt ec
Ġt emp
Ġmi tad
Ġproble ma
p or
Ġnue va
Ġningun a
Ġmo v
Ġnom bre
Ġep iso
Ġestil o
ic amente
Ġw ill
Ġquier o
Ġho y
Ġvis ion
ue lo
Ġhor as
Ġsi guien
Ġgan as
Ġfamil ia
Ġnorm al
c ado
di tos
Ġma ta
Ġdis par
es e
Ġti p
Ġca pa
z as
Ġp s
las h
Ġb on
Ġhab la
Ġmuch isimo
d ic
on o
Ġrec uer
a k
Ġm ill
Ġra to
u u
el l
Ġdej o
Ġcam ara
e t
Ġgen ial
Ġcomic s
Ġde c
Ġjo ker
Ġgran de
Ġpre ci
te d
ier an
Ġj am
Ġperson as
Ġf is
Ġperson a
Ġar ri
Ġa ta
im o
Ġab ur
Ġba talla
Ġe qui
Ġpro duc
Ġtien es
Ġnin os
al e
Ġos cu
ti tu
Ġac er
Ġmejor es
Ġvide o
Ġmie do
Ġcon ven
Ġc la
Ġj ack
ig os
Ġdra ma
s en
y s
tan tes
Ġhuman os
Ġmay or
Ġamer ic
Ġb en
Ġro bo
in s
Ġabs ur
Ġanteri or
on e
Ġt ia
ri r
Ġr is
g i
Ġ ido
Ġfun cion
Ġ1 6
Ġpres en
Ġbru tal
l ando
Ġcre a
Ġor den
Ġmus ica
Ġky lo
v io
Ġol vi
Ġada p
Ġcri tica
er os
Ġm ir
Ġm ol
in os
Ġel lo
Ġb u
Ġdes p
Ġesc a
Ġcon tro
Ġpelicu lon
Ġ1 8
p s
Ġl ine
Ġhubies e
Ġf lo
Ġpue do
Ġe ran
Ġde cepcion
Ġso bra
tu lo
Ġser io
Ġra pi
Ġdis tin
Ġs te
Ġf li
Ġn ar
ch ar
Ġt re
Ġcon segu
Ġterm ina
d icion
Ġman o
Ġprinci p
Ġs ho
Ġimp resion
Ġinc re
Ġm ad
Ġrec omen
b u
an t
Ġten ga
Ġres pecto
Ġesper o
Ġinteres ante
en tes
Ġcon tin
Ġp ie
lo g
Ġpo lic
ul k
Ġhab lar
Ġpel ea
ti fic
Ġco che
Ġwar s
Ġpar tes
Ġdi alo
m iento
Ġp d
Ġf ic
ien tos
tr on
Ġdetal les
i i
Ġh ulk
Ġsegu ro
Ġg ol
ri do
Ġpu b
z ado
Ġten sion
ne y
Ġdes tru
Ġdi as
m on
Ġepiso dio
im a
Ġqueda do
Ġcapi tan
Ġv iene
oo d
Ġfa cil
Ġd ir
Ġjus to
Ġtr ilo
ti o
th er
Ġven g
Ġperson al
Ġc ru
Ġno che
Ġb or
Ġdu ra
j as
Ġplan o
Ġh ic
Ġprim ero
Ġg ru
Ġex per
Ġyo u
Ġco le
Ġac tuacion
in as
Ġhu mor
Ġtra ta
Ġbuen as
Ġm ic
in acion
Ġf ras
Ġcamb io
Ġal li
Ġbas e
Ġda vid
o k
Ġt ro
Ġg a
Ġle er
y ec
Ġh ue
Ġf e
y endo
Ġtrilo gia
Ġf lash
iz ar
Ġabs olu
il los
Ġdar le
as e
on do
Ġun ica
Ġmen cion
Ġra zon
Ġdej ado
Ġter ror
Ġhar ry
er e
Ġth anos
Ġ2 1
Ġbuen os
b lo
u d
Ġre fer
Ġin ic
Ġlla m
Ġimpor tante
r iendo
Ġque dar
Ġpos t
Ġpr ome
Ġto p
Ġri d
Ġsiguien te
Ġsal en
Ġan ti
Ġpo dia
Ġa que
Ġob ra
Ġmon s
Ġc ues
Ġt em
Ġma qu
Ġinf in
c ur
Ġt ype
Ġt ele
il d
Ġencon trar
Ġcontin u
Ġe r
Ġj uego
Ġresul ta
i der
Ġma es
Ġtrab ajo
Ġsegun do
Ġsan gre
z an
Ġacab ar
l en
Ġex is
Ġr en
tm l
ri g
Ġ2 2
er on
ien tes
Ġem bar
Ġhuman o
u la
v ier
ci to
i tas
Ġb el
il ar
Ġten ido
Ġsen or
Ġplan os
Ġemo cion
Ġre la
Ġtemp or
h ero
ier o
tu ras
Ġpue des
Ġdic iendo
Ġm es
ta ble
Ġre ci
Ġex c
Ġque ria
Ġp ad
Ġspoiler s
le y
im e
Ġesc u
Ġqu iza
Ġpon go
Ġsegu ir
Ġveng adores
i el
Ġp uer
Ġd ando
Ġo jo
Ġin ven
Ġsal a
Ġam igo
Ġcuer po
Ġvillan o
Ġspider man
g ando
Ġa ten
Ġme di
Ġro llo
t f
Ġv as
Ġpro pio
Ġdocumen t
Ġbru ce
Ġvar ias
Ġespa cio
c al
res a
Ġgra cia
ig a
Ġdi jo
Ġjo ven
us ion
Ġban da
ci e
t iene
Ġ2 4
ger s
Ġpar ecer
Ġh ol
Ġcomp an
Ġus a
Ġprof un
p h
Ġf el
Ġcre ditos
us a
Ġ10 0
Ġa po
s s
Ġan g
Ġa f
Ġen gan
Ġre b
tra do
Ġpue da
Ġembar go
tan cia
Ġdo y
d ra
h e
Ġcon tar
Ġg e
Ġdic es
Ġespeci al
Ġton y
Ġu til
Ġe jer
Ġcons ider
aa aa
Ġexplic ar
Ġco bb
b ol
c ando
Ġg ri
Ġfoto grafia
Ġpro yec
Ġmen s
f o
v as
v olu
Ġa g
Ġpregun ta
i re
Ġf ir
Ġam igos
Ġgran des
Ġencan ta
m in
ar la
Ġc l
Ġte oria
l ico
Ġ2 5
Ġsuper hero
Ġri t
i dos
Ġde be
Ġpar tir
Ġper s
Ġpe ter
Ġapar te
n y
Ġdo bla
Ġimp os
Ġpan talla
c era
Ġs uel
Ġm ente
Ġdes ta
Ġespecta dor
c ular
on a
Ġo jos
Ġre par
Ġex ac
Ġsal ido
Ġz omb
Ġb y
Ġb aj
im os
ec u
lo gia
Ġpod rian
Ġdescu b
d ente
Ġme te
Ġcom un
Ġbla ck
or e
Ġan te
tar se
Ġmons tru
er s
en as
Ġmo do
Ġse x
tiv os
w n
Ġl in
Ġa v
Ġinc lu
Ġstar k
Ġb r
Ġres pon
Ġrec om
Ġra p
Ġespeci e
Ġsac ar
Ġwi th
p an
Ġocur re
Ġen tr
Ġel e
Ġin gen
Ġdef in
Ġen trar
Ġsu ic
Ġin g
Ġso b
Ġdi ver
ter o
Ġcritic as
Ġse an
Ġcon ten
pues ta
g ada
Ġp ra
Ġse man
Ġamb ien
Ġdetal le
f a
Ġpa is
Ġbus car
Ġtar de
Ġfu i
te c
Ġb lan
Ġcu r
Ġj ue
Ġex tra
Ġincre ible
Ġh ilo
un d
Ġma x
iz ado
Ġorig en
Ġgru po
Ġpro pia
tal es
r er
ti da
Ġob s
ta ba
Ġhab lando
Ġten emos
Ġamer ica
Ġac ep
Ġpre ten
Ġdej an
Ġlu z
tic os
Ġci vil
Ġda y
Ġter cera
Ġpolic ia
i tos
Ġg ir
Ġgen ero
Ġmon ta
Ġconsig ue
Ġh igh
tr uc
Ġca e
Ġpes ar
Ġllev ar
Ġpel e
Ġd ol
Ġi f
Ġmo la
Ġbo ca
Ġrit mo
in ado
Ġno lan
Ġhab ra
Ġdar k
Ġque do
Ġb ajo
Ġg ar
us e
Ġmal os
Ġmar av
Ġlib ros
am iento
ha el
Ġesp an
Ġdifer ente
Ġsalv ar
Ġvar ios
z c
ier to
Ġob je
Ġjun to
l ight
il las
Ġdin ero
en cias
Ġw as
ter a
ve la
Ġmic hael
t ing
Ġc ris
Ġdes con
th e
Ġpal ab
Ġcien cia
w s
Ġpo de
Ġ19 9
Ġll or
Ġfic cion
Ġsu fic
Ġhec h
Ġrid icu
ten cia
Ġti tulo
Ġvis ual
ti as
Ġ2 3
Ġson ora
Ġay uda
Ġcre ar
Ġsobre vi
Ġvo z
i or
Ġs il
Ġarri ba
Ġh emos
ta dos
Ġv ir
Ġf ues
ti dad
Ġw tf
Ġsab es
volu cion
Ġlo co
Ġsu ce
tic amente
d iendo
e z
Ġespeci ales
s amente
Ġs tor
Ġm uestra
Ġn or
Ġch av
Ġpe ga
Ġactu al
Ġb ro
Ġap ro
Ġfil es
Ġlar go
i das
to do
ib les
Ġinten tar
Ġlla ma
Ġmer ece
Ġdesa par
es ion
Ġr u
Ġpon en
Ġfli p
Ġt es
at h
Ġpens ando
tiv as
Ġesta ban
Ġch ris
Ġplan te
ds h
m m
t un
di os
Ġprincip al
Ġti ra
Ġoscu ro
i de
Ġn ues
Ġen em
Ġmu r
Ġinten ta
Ġencan to
Ġsec uen
Ġlar ga
Ġrecomen da
dsh are
Ġv emos
ci dad
Ġsu f
Ġespecta cular
Ġdi fic
Ġhi jos
ic e
Ġ2 8
Ġte x
Ġref le
Ġrapi dshare
Ġb ic
Ġten iendo
Ġdific il
j on
Ġsu r
Ġman os
Ġpreci samente
Ġdialo gos
un to
Ġw al
Ġon e
Ġha ga
il i
Ġpar ecen
Ġpin ta
Ġt ri
Ġcon ta
ma cion
2 0
k a
Ġs am
Ġen fer
Ġw or
Ġpas e
Ġlu cha
Ġimpos ible
o per
Ġso la
Ġje di
b les
l er
as o
tra je
tri z
Ġlen ta
Ġtrab aj
Ġempe zar
Ġar m
Ġconver sacion
Ġe vi
Ġno via
Ġto que
Ġex tr
Ġtoda via
Ġau to
Ġrecor dar
Ġar t
Ġro b
Ġpens aba
Ġjam es
Ġpra c
Ġf ol
Ġxd dddd
Ġtra je
Ġperfec tamente
Ġdi rig
i te
k s
Ġa van
ac ter
Ġinf or
Ġalien s
Ġencuen tra
Ġrecom iendo
j ero
Ġin tro
Ġac o
Ġmens aje
on g
po l
Ġcu lo
ber t
Ġque de
Ġal la
ri dad
Ġw ay
Ġpo bre
Ġsal vo
Ġmay oria
Ġcomple tamente
Ġanteri ores
Ġcapa z
Ġanti gu
6 0
Ġs no
Ġque dan
Ġh el
Ġme zc
Ġ2 7
c tion
s t
Ġe po
Ġa tras
Ġc gi
Ġg re
Ġso cie
Ġap or
Ġsec re
c rip
Ġcom ien
Ġve ia
Ġpoder es
Ġvia je
l or
Ġsu puesto
im iento
Ġpo li
Ġos car
Ġhacer lo
b ack
f ico
Ġk a
Ġcar ga
ill er
Ġsegu ra
Ġrep res
Ġrar o
Ġme mor
de ci
Ġten ian
Ġsal va
b or
Ġde tras
pen d
Ġpeque no
Ġps ico
b ro
l ig
Ġv s
Ġch a
Ġagu a
Ġpien so
w ood
Ġdes tro
du ci
Ġenf ren
Ġaten cion
e x
Ġin di
Ġquier en
Ġherman o
Ġing les
j ar
Ġesta mos
Ġpen se
Ġfal los
o f
or me
Ġf as
Ġf ondo
Ġpro b
Ġaven gers
Ġar re
Ġu p
Ġt ur
Ġch ar
Ġtend ria
Ġimagen es
Ġsufic iente
Ġcu ad
Ġhab eis
Ġdis ney
ber g
vis ion
Ġprimer os
Ġexplica cion
Ġinterpre tacion
Ġcuri os
Ġespan ol
Ġfues e
n or
v iera
Ġf rom
Ġb al
lan d
Ġ201 4
Ġp is
Ġf re
la da
tr al
Ġven ir
Ġconf ir
Ġfras e
Ġen sen
Ġf r
Ġme tido
Ġc ir
Ġj s
Ġthe y
Ġsig ni
Ġpuer ta
Ġhigh light
Ġman ten
Ġul tron
Ġdirec tamente
Ġbus ca
Ġbes t
Ġbic ho
Ġa gra
Ġg ig
ch ild
Ġac triz
Ġgo d
Ġexac tamente
Ġin ner
Ġti ro
Ġrec ono
Ġfun ction
Ġepo ca
Ġrepres en
h tml
Ġd io
te m
Ġ4 0
Ġhuman idad
Ġinner html
Ġes tre
Ġfin n
Ġpare cia
Ġ19 8
Ġpad res
y n
Ġ il
ta ciones
ci ente
Ġb ur
ab les
Ġtrans mi
b us
Ġc lo
Ġar ma
Ġd om
Ġc ho
Ġpas an
Ġsab emos
Ġne gra
Ġay u
Ġvie jo
g ido
p as
t res
w ard
Ġs os
Ġa re
Ġn ight
Ġsobre todo
Ġra y
Ġ5 0
j an
en t
Ġcon vier
Ġre d
uen te
Ġro da
ar ios
Ġn um
Ġg ala
Ġline a
Ġr os
Ġfor mas
via mente
m ado
ch es
Ġdes en
qu iera
Ġcor ta
Ġdemas ia
ne t
Ġagu jero
Ġproble mas
Ġcome dia
Ġr us
Ġoc as
Ġestr eno
Ġb re
Ġle y
Ġle ia
Ġvi vo
Ġi den
Ġpun ta
Ġmov ie
Ġsuperhero es
Ġsocie dad
v al
ra da
Ġhttp s
Ġquier es
Ġdoc tor
Ġpel o
ad er
Ġ2 6
d ir
k o
Ġd ro
Ġcam ino
Ġprotagon istas
Ġases ino
Ġejer cito
m er
s os
Ġp ic
Ġt ris
Ġen am
tu re
Ġsin cer
tel ig
Ġe d
om o
Ġr as
Ġcin ema
Ġguar dian
de f
Ġim per
Ġent ien
Ġesper ando
Ġdra gon
Ġrap ido
g n
Ġs uelo
Ġb os
Ġle jos
Ġth is
ur as
tic ia
Ġneces ita
b ir
w ar
ic io
ien dose
Ġan ad
Ġcor rec
Ġne w
Ġhombre s
Ġs ta
Ġm c
Ġma tan
Ġus ar
a tro
Ġe res
Ġcon trar
Ġhay an
Ġalgun o
Ġexp los
tic as
Ġfal lo
Ġpier de
v ech
Ġl is
Ġde ad
Ġcom er
Ġper dido
Ġre ac
Ġnos o
Ġsorp resa
y an
Ġl ista
Ġs ky
Ġm ia
Ġin telig
Ġpre par
Ġtom a
Ġrecuer da
Ġentr en
t ter
Ġe ch
Ġsi r
ter ia
Ġ8 0
Ġultim os
m s
u ri
u per
Ġp ul
es t
Ġb ut
Ġhab ian
Ġaque l
the us
Ġe volucion
Ġg as
idad es
Ġgu a
Ġfir st
Ġf ur
ib ilidad
Ġro bert
Ġsen tim
Ġsegun dos
Ġsim ilar
k ing
Ġe h
Ġperson almente
ine d
cu lo
Ġh al
Ġcon c
Ġcono ci
Ġcal idad
Ġris a
Ġadap tacion
Ġflash back
Ġprome theus
s as
Ġs w
Ġcu ar
Ġna tur
Ġcamb iar
Ġenten dido
Ġprob able
s poiler
t iendo
Ġa do
er as
Ġf ra
Ġmu l
Ġpre m
Ġap ren
iel d
Ġcom ba
Ġre v
Ġvi v
Ġmis ter
acion es
Ġmon ton
Ġpes e
Ġamb os
Ġnoso tros
g uen
Ġb ill
Ġdes per
Ġvi vir
Ġespeci almente
Ġlim bo
Ġreb el
Ġd r
ier e
Ġas pecto
Ġhistor ias
Ġmos trar
Ġsegura mente
j es
in d
Ġsi mp
tim a
Ġap un
Ġclar amente
iza cion
t le
Ġsi quiera
ter n
Ġar mas
Ġllev an
Ġperfec to
Ġrom an
Ġgala x
b y
Ġin fec
Ġcu mple
ier ta
Ġpo dido
Ġpub lico
i v
Ġp h
Ġper don
Ġk ing
oo oo
Ġabur ri
Ġameric an
Ġmonta je
o d
Ġre pe
Ġexp lo
Ġmuer tos
Ġtre men
n es
Ġal l
Ġcre er
Ġrec ur
Ġsen ci
Ġpa g
Ġle e
em an
Ġfuer te
Ġprimer as
Ġwh at
imen sion
Ġmol es
d al
p ro
Ġt w
Ġle van
Ġqu ita
Ġterm inar
Ġtermina tor
Ġseman a
Ġa ire
dad os
Ġimp ac
ff in
Ġcul pa
Ġsituacion es
Ġtec n
Ġp ec
Ġpel ig
Ġhab ita
Ġqu i
Ġve a
Ġ19 7
Ġrobo t
Ġdobla je
a h
z ada
il e
tan a
Ġtra ves
Ġ3 1
Ġinf an
Ġsec un
Ġedi t
c ul
z ando
ch er
Ġban e
cep to
Ġtec no
Ġs omb
Ġme traje
Ġtip ico
Ġa vis
Ġb ich
Ġsi tio
tu al
Ġmis ion
Ġ9 0
Ġdifer encia
Ġprac ticamente
Ġsno ke
d is
g s
un a
Ġdes car
Ġtan ta
Ġpre deci
Ġgra ci
emen t
Ġabsur do
Ġs ty
Ġdisfru tar
Ġsincer amente
Ġt ren
Ġj es
aj es
Ġrepar to
ar lo
ta in
Ġper der
Ġdel ante
Ġj ajaj
tor es
Ġca er
Ġni e
Ġcar c
Ġap enas
Ġgol pe
b as
Ġs iste
teri or
Ġcualqu iera
Ġabsolu tamente
5 1
l d
Ġv ic
Ġf ar
Ġme ten
Ġper ro
Ġex tre
Ġdifer entes
Ġav ion
Ġchav al
Ġa j
Ġcon cre
ien ta
ter s
Ġ2 9
Ġco inci
Ġcas ual
Ġsec uela
Ġcoj on
Ġmaes tra
Ġang el
Ġsecun dar
i vo
Ġd am
in t
aj aja
Ġdu das
Ġhuman a
Ġequi po
is ma
Ġal ter
Ġsal ga
Ġam ena
Ġob viamente
Ġs ha
Ġex ten
Ġco ger
ces o
Ġcan cion
Ġcontrar io
an don
ta das
Ġel ec
Ġdes e
Ġcre e
Ġcar acter
Ġenc ar
Ġvuel ta
Ġad el
Ġv ader
Ġun def
to p
Ġqu itar
Ġfuer on
load ing
Ġhljs loading
ant ino
Ġtype of
Ġundef ined
ec ha
Ġpue blo
Ġdej ando
Ġhub ieran
Ġtom ar
Ġtar antino
Ġdig a
Ġcuri oso
Ġgustar ia
Ġcues tion
2 1
Ġs p
Ġel emen
ic ia
Ġf uego
Ġb so
om an
Ġcon a
Ġo per
Ġj ones
Ġpr ue
Ġperfec ta
d ando
Ġs iento
Ġno vela
Ġme ta
lo go
Ġib an
Ġel las
Ġg al
Ġg em
Ġlo ki
Ġfil ma
Ġpo cos
Ġch u
Ġres is
Ġab o
Ġesper ar
Ġja pon
Ġdesarro llo
Ġhero e
Ġexper imen
Ġinfor macion
p p
Ġp illa
ien en
Ġo ut
Ġle on
Ġac or
tu m
Ġases ina
Ġequi vo
Ġdefin i
p ir
Ġs ue
ic es
es per
Ġr un
Ġpu d
Ġsub l
Ġefec to
Ġdef en
Ġlog ica
Ġnar ra
Ġb lo
Ġcon te
Ġcab o
Ġrep ente
b ia
i va
z z
Ġs co
Ġes co
Ġlo gra
Ġre ma
ti ra
ul l
Ġcrea te
Ġpalab ras
Ġs tran
os os
Ġsi go
ti dos
Ġqu iera
Ġv in
Ġin t
tar ia
Ġex iste
Ġpro x
Ġlle gan
Ġenter a
Ġhic ieron
Ġstor y
f era
i ales
an dose
Ġv am
Ġfinal es
Ġr ub
Ġcuen to
Ġvo tos
Ġc ria
re is
Ġw a
Ġpo cas
ul d
Ġdirec cion
Ġsac ado
Ġpi ra
Ġcer e
Ġdeber ian
Ġconsegu ido
h h
p g
Ġs po
Ġin ves
Ġlle gado
gar se
Ġcomp ren
Ġimag ino
Ġmaqu ina
Ġcinema to
3 3
f orm
t ino
Ġen orme
ente mente
Ġpo l
Ġsa ca
Ġbus cando
crip t
Ġtris te
Ġfilma ffin
Ġc rim
re d
Ġg ana
Ġj ul
Ġth ere
Ġesc on
tor io
Ġdi je
Ġr um
Ġres ca
Ġsab en
Ġsen tir
Ġmin imo
Ġfan s
du ce
Ġimpor ta
Ġdir ia
Ġprofun di
Ġevi tar
Ġsty les
z illa
Ġe ver
Ġt ru
Ġb ol
Ġre pi
ri ble
Ġpr is
Ġrec uper
Ġjo dida
fic io
til lo
Ġcamb ia
5 0
c ara
Ġc ss
Ġb om
is e
Ġpas ada
Ġar te
Ġcono ce
ug h
Ġimpresion ante
Ġtex t
Ġinves ti
5 9
i x
Ġd ur
Ġd aba
ci ales
Ġsu p
Ġdes c
Ġpo dian
Ġac ci
tor no
Ġpas ando
Ġch an
Ġapar icion
Ġestr en
Ġvio l
Ġgi ro
Ġata que
Ġhue vos
Ġs ome
Ġa man
el ement
Ġex tran
Ġapar e
vis ible
Ġdocumen tal
Ġlin k
Ġcreate element
1 0
s el
Ġe vid
Ġd imension
or d
Ġb l
Ġch ico
Ġres umen
Ġimpor tancia
Ġdesarro lla
Ġfilmaffin ity
n as
v in
Ġs tre
Ġm y
Ġhec ha
Ġpersonal idad
Ġh ype
Ġen d
Ġb omb
Ġan t
tar a
Ġpr on
Ġson ido
Ġres pe
Ġlla mar
Ġll ena
Ġactuacion es
Ġmes es
Ġway ne
3 0
Ġs k
Ġa va
Ġexp ec
Ġcor to
Ġminu to
Ġis la
Ġfi el
ps is
Ġa fec
Ġv oso
Ġw ho
tu los
Ġch or
Ġcar isma
Ġab andon
Ġesper a
Ġapar ecen
Ġus o
Ġton o
Ġexplic an
Ġcin ta
Ġresul tado
Ġcomentar ios
Ġdestru ir
Ġsecuen cia
Ġconvier te
Ġf ac
Ġda ta
Ġesper an
Ġpos ibilidad
tiv amente
Ġayu dar
t om
w ay
Ġen s
da ba
Ġb ir
Ġven ga
Ġtu vo
Ġencuen tran
Ġconsegu ir
Ġhol ly
Ġvoso tros
c in
r era
is t
Ġre ir
ri d
Ġex ag
Ġmis mos
Ġdeci de
ios o
Ġenten di
Ġau ten
Ġgod zilla
Ġpredeci ble
Ġviol encia
il lar
Ġpro vo
Ġlu ch
Ġneces ario
Ġsol dado
7 9
u ales
an e
Ġres puesta
Ġherman a
Ġtip ica
Ġpode mos
Ġenam or
Ġtecno logia
Ġsiste ma
2 2
4 0
en to
en ni
Ġla men
Ġf ri
Ġre co
ti go
Ġco her
Ġdeci s
Ġdu ro
Ġof ic
Ġmon o
Ġcab all
Ġbich os
c cion
f ia
Ġh b
Ġh im
ien cia
Ġal ma
Ġcu tre
uer te
Ġjo dido
Ġpare ja
Ġmil itar
Ġclas e
c ente
j ado
p u
t w
z ador
Ġal tura
de mor
Ġcu atro
Ġac aso
tar on
Ġven gan
Ġsol dados
4 6
d b
Ġc ora
Ġt im
ci er
Ġb ec
Ġdes truc
Ġpu ro
uc le
Ġllev ado
Ġsuic i
Ġmezc la
4 8
c to
Ġp l
Ġtra mp
Ġco oper
Ġpre f
Ġentre ga
Ġcons tru
it ando
Ġvuel tas
Ġcomen tado
Ġcol or
Ġje fe
Ġxddd d
p le
z ca
Ġa z
en s
ti an
Ġser es
Ġgus tan
Ġvol demor
Ġsac ri
Ġingen ier
z co
Ġb io
Ġcan tidad
Ġcal le
Ġval or
Ġli der
Ġref iero
Ġfel iz
Ġwor ld
Ġaco jon
g rim
ic al
te le
da mente
Ġcontro l
f t
Ġs om
Ġb ig
la ce
de m
Ġcu ida
Ġhe ad
Ġtan tas
Ġbo y
Ġmill ones
Ġjack son
5 8
Ġex t
Ġplan e
Ġdeci sion
Ġap pend
Ġalien ig
mi th
Ġsuen a
Ġsuen os
duci r
Ġhabita cion
Ġappend child
v d
Ġ ran
Ġs pa
Ġch ir
Ġlle go
Ġab ra
Ġlib er
Ġestar ia
pos ito
Ġpele as
Ġs uerte
Ġno t
Ġan al
Ġman dar
Ġmo tivo
Ġos tia
Ġpes ada
Ġgir l
d n
w al
y as
Ġd orm
Ġo dio
Ġw oo
Ġpo lla
Ġ3 8
Ġmonstru o
1 1
Ġt us
Ġt rip
Ġna z
Ġinten tando
Ġproduc cion
Ġsil en
Ġbos que
Ġstran ge
h an
Ġde mon
Ġal to
Ġcu mp
Ġac om
Ġqu in
Ġr on
Ġbas icamente
tri x
duc cion
Ġanim acion
Ġder ro
Ġhos tia
Ġambien tacion
Ġvengan za
Ġme h
Ġso cial
Ġan illo
Ġpo ca
Ġmen tal
Ġven go
lu b
c ke
d man
Ġp ilo
er v
ci s
Ġo k
Ġacab ado
Ġpeque na
Ġgor do
Ġinic io
Ġcora zon
Ġvoldemor t
2 9
p ado
Ġa gen
Ġv elo
Ġle i
Ġver lo
Ġesc al
Ġsegu ridad
Ġpres u
Ġat mos
Ġenf o
Ġmir ando
Ġconc l
Ġholly wood
i ra
Ġs mith
Ġna ves
Ġho tel
Ġempie zan
Ġnues tro
Ġingenier os
7 7
g h
Ġa ma
Ġg ili
th am
Ġpens ado
Ġlog ico
Ġd c
Ġl ec
que n
Ġfinal mente
Ġgus te
Ġbas ura
Ġch ina
Ġor gan
Ġof f
Ġsa co
Ġnos e
Ġesp ana
Ġtrailer s
Ġencuen tro
Ġacer ca
Ġrob in
Ġdirig ida
2 6
i f
or tun
Ġlo ve
Ġdis cur
Ġgra ve
Ġop ortun
Ġhero es
Ġblan co
Ġdescon o
Ġhech os
i den
Ġes que
Ġf ies
Ġre ven
Ġsu pues
Ġw an
ada mente
Ġ3 9
Ġcer ca
3 8
Ġde mos
Ġb il
Ġw o
Ġmen udo
Ġab ierto
Ġfuncion a
Ġextr ano
Ġcomba te
f os
Ġh un
Ġpel os
Ġto ca
Ġle go
Ġj pg
ad ora
qu il
Ġw in
Ġac lar
Ġpro te
Ġcre ible
Ġho bb
Ġsob ran
Ġsubl ime
Ġc ra
on te
Ġal f
Ġbas tantes
pi ra
Ġcier ta
Ġagu an
Ġpregun tas
Ġmil es
Ġano che
Ġprof es
Ġjam as
Ġprobable mente
u ro
Ġd um
Ġde tec
or s
ci en
Ġcon ec
Ġper mi
Ġte or
Ġsa w
Ġencon trado
Ġtir ar
Ġenem igo
Ġsenci lla
Ġsco tt
3 4
g io
m ientos
Ġs tan
Ġque rer
or k
ig u
Ġpro gra
Ġhab i
Ġco ge
Ġ3 00
Ġch is
Ġro ck
Ġtend ra
Ġguardian es
Ġreac cion
Ġaburri da
3 1
o t
Ġs c
on s
Ġb rom
Ġin de
ier no
Ġj ajaja
Ġma gia
Ġch e
Ġgu ino
be z
Ġnue vos
Ġvol v
Ġcomen ta
Ġpub lic
Ġapo cal
Ġrecomenda ble
Ġcere bro
Ġsom os
3 9
Ġde cia
Ġque rido
Ġdes co
ica p
Ġcre ado
ico p
Ġmo lado
Ġap re
Ġningun o
Ġaven turas
Ġris as
Ġ zo
or n
Ġse pa
Ġha ve
Ġal can
Ġk ill
Ġsab iendo
Ġinten to
Ġli ter
Ġamb as
Ġdeb ido
Ġentra da
Ġobje tivo
g g
Ġab ajo
Ġdo ble
Ġsuper ior
Ġconver tir
Ġadel ante
Ġc lic
Ġin to
Ġcono cer
Ġfa ce
Ġesca par
Ġhel icop
Ġado les
Ġbom ba
t is
Ġp at
Ġser ies
Ġsal io
Ġob vio
Ġexc el
Ġacci dente
Ġava tar
d ico
d ora
Ġc ie
ro w
Ġma trix
Ġli ke
Ġsino psis
Ġtrans form
Ġsorpren dido
Ġinfin ity
Ġmarav illos
Ġarre g
Ġroda je
guen za
Ġgalax ia
Ġgili pol
Ġd vd
Ġd icap
Ġb ack
Ġpar ar
tu d
Ġcor riendo
Ġimag in
Ġli bre
Ġ201 5
Ġtempor ada
Ġpers ecu
Ġpron to
Ġdicap rio
Ġe ven
Ġp ri
os e
Ġla grim
Ġman ana
Ġman tiene
Ġsab le
Ġgran d
Ġcan s
tri bu
ee t
Ġbra d
Ġdecepcion ado
Ġmemor ia
Ġexpec ta
3 6
i j
i la
l in
Ġp us
Ġver de
ter res
ol ver
Ġmal as
Ġcuan tos
Ġfo x
Ġocas iones
2 7
v ado
Ġcu ra
Ġpo tter
Ġver guenza
Ġpre fer
Ġcien ti
Ġdesarro l
Ġtempor al
Ġnum ero
b os
o cu
Ġc e
Ġm ues
Ġn uestra
Ġal eman
di to
Ġapar ecer
Ġpos terior
isim as
Ġfr ente
4 9
d r
Ġde m
Ġes pi
om i
Ġcre ia
isim os
Ġep ica
Ġad ul
dddd dddd
Ġjun tos
Ġ200 1
Ġcomentar io
Ġfras es
Ġtem as
Ġextra terres
Ġhobb it
3 5
f as
Ġen anos
Ġper dida
Ġma tt
Ġmen uda
Ġlle vo
th ing
Ġgu inos
Ġreal es
Ġcons tante
Ġ0 0
Ġvuel to
Ġinterpre taciones
Ġbla de
Ġmag ni
Ġdec ente
Ġridicu lo
b r
s al
Ġ za
Ġl ig
Ġs r
Ġen cer
ci ar
Ġf le
Ġf ab
Ġj ar
Ġim db
Ġmar ido
Ġpu ra
Ġacab an
Ġli fe
Ġrobo ts
Ġzomb ies
Ġestre lla
d ria
l ing
il es
Ġma to
ur on
Ġco la
Ġres um
Ġlle gue
Ġir re
Ġpi el
Ġcomple ta
Ġge or
Ġsex o
Ġcurios idad
Ġsir ve
1 6
p at
ue las
Ġa ra
ci miento
Ġb aja
Ġo ye
Ġin d
ri e
aj ar
Ġma tado
Ġar bol
Ġmo der
cu ra
Ġcomp lic
uc k
Ġrefer encia
Ġarm ad
Ġjapon es
Ġexag er
Ġatmos fera
1 9
a u
c y
Ġel im
ci an
Ġf amos
Ġcon j
Ġpar al
Ġcu yo
Ġj aja
Ġw on
Ġth r
Ġne g
Ġ7 0
Ġpres ente
Ġcapi tulo
Ġbes tia
Ġdin osa
Ġabsolu to
Ġimper io
Ġlo bez
ac es
Ġman ga
Ġcar rera
Ġsuper vi
Ġcier tos
Ġcamb ios
Ġterm in
Ġsigni fica
c us
p es
Ġse par
tor ia
Ġas e
Ġch ino
Ġi ra
Ġpre ocu
Ġreal ista
Ġpes o
Ġspi el
Ġcues ta
3 7
5 2
r r
Ġp las
Ġa mo
Ġc aja
Ġb er
Ġme tro
Ġre vision
Ġac to
iz ada
Ġpa te
Ġpa ul
Ġos tias
Ġhi t
Ġcuen tan
dor e
Ġpi tt
Ġestu pi
Ġbon d
Ġcris tal
Ġcomien zo
Ġmanten er
Ġgig ante
Ġsupues tamente
4 7
que s
Ġse p
Ġle yendo
Ġso lu
Ġdes pe
Ġpro pi
Ġtan tos
Ġpre visible
Ġmo tiv
Ġfor m
Ġcier tas
Ġcamb i
Ġmir ar
Ġmonstru os
Ġvisual mente
Ġapro vech
8 0
f w
Ġc lub
Ġh tml
Ġal ar
Ġo j
de dor
Ġab rir
ian o
Ġdar th
Ġinten cion
Ġcuan tas
Ġneces idad
Ġgor e
Ġproyec to
Ġexpecta tivas
Ġlobez no
Ġa bre
Ġb ab
Ġcon nor
qui to
Ġesp ada
Ġhos pi
Ġsos pec
Ġe dad
Ġs ar
Ġa tre
Ġen tran
Ġg r
Ġre un
ti ve
tr ando
Ġqu itando
Ġres u
fic ado
Ġfil mo
Ġ19 6
Ġbe be
Ġdescu bre
Ġer ror
Ġrun ner
Ġconte x
Ġspiel berg
g ir
Ġe as
re mos
Ġse e
Ġvi ve
Ġch as
Ġmar k
Ġespa cial
Ġpien sa
Ġpresu puesto
k es
v ido
Ġre le
Ġmas cara
Ġpr in
Ġ3 6
emp os
Ġlu char
Ġne ga
Ġllev aba
Ġ201 0
Ġjus ticia
Ġll eno
ee ee
Ġwi ki
Ġdesta car
Ġpode is
Ġinfan til
Ġcasual idad
5 7
u f
Ġha w
ti ble
Ġso li
Ġex ces
Ġti empos
Ġah or
Ġ4 7
men to
men ts
Ġob lig
Ġbar co
Ġherman os
Ġtir os
Ġbra zo
inacion es
Ġescu ch
1 8
5 6
u lacion
Ġe cho
Ġd ri
Ġt ime
un o
Ġf ig
Ġcon dicion
Ġle x
Ġcar gan
Ġmo vil
um b
Ġdu do
Ġmor al
Ġq q
Ġgan dal
Ġ201 3
Ġesp al
Ġsub titu
Ġsig uen
Ġcapa cidad
Ġever y
Ġspa ce
Ġoportun idad
c ada
k en
Ġf rio
el os
Ġpar tic
Ġlas tima
Ġw es
Ġhab lan
Ġhab ido
Ġco ches
Ġoc ul
titu d
Ġdura cion
Ġgandal f
is h
Ġg ema
Ġman ip
Ġdis eno
Ġof re
Ġcab al
Ġultim as
Ġinten tan
Ġcomple to
Ġtele f
Ġmaes tro
Ġsuel ta
Ġpis to
Ġpag inas
Ġdefini tiva
Ġstre et
Ġconcl usion
Ġs car
ar an
ta miento
Ġlo cura
Ġo h
Ġex cepto
Ġma ch
Ġsal ia
lan o
Ġti os
Ġra za
Ġmuer en
Ġcamb iado
Ġz ona
Ġjus tific
Ġdeb ajo
Ġmarav illa
Ġrefle x
Ġcarc el
Ġfies ta
4 2
Ġa la
Ġan ak
di as
Ġman da
Ġar ran
Ġsab or
Ġpu do
Ġdar ia
Ġide as
Ġrecuer dos
Ġdistin to
Ġcuida do
Ġdum ble
Ġhospi tal
n ie
v s
as on
an d
Ġn s
Ġg h
Ġg ood
Ġper io
de d
Ġvi i
Ġk no
Ġar th
ing s
Ġtu viera
Ġcam ar
ff ff
Ġju gar
Ġdialo go
l io
Ġ om
Ġs t
Ġs tu
Ġen vi
ic idad
Ġg ame
Ġre mo
Ġsi gu
Ġma tando
Ġpoder oso
Ġrep lic
Ġestu vo
Ġolvi dar
Ġllor ar
Ġvir us
ez ca
Ġabo ut
s h
Ġs ch
Ġs iente
Ġde v
Ġal re
Ġre lig
Ġth re
Ġgen era
Ġvie ja
Ġdiver tida
Ġcinemato graf
Ġlamen table
Ġacom pan
in es
Ġv ig
Ġme tros
Ġal uc
am a
Ġdi bu
Ġ3 7
Ġor cos
Ġgra b
Ġvol ando
Ġsh e
Ġfantas ma
Ġconven cer
Ġsolu cion
3 2
c emos
Ġc ron
Ġin o
ma ug
Ġma teri
Ġyo da
Ġr yan
Ġro de
Ġjo de
Ġfal con
Ġcab ron
Ġlen gu
Ġsobrevi vir
Ġextr ana
Ġrub ia
Ġanak in
Ġs maug
Ġn er
Ġv ec
Ġsi th
Ġdi f
Ġsal i
den cia
Ġacab e
Ġguion ista
Ġvuel ven
Ġmujer es
Ġargumen tal
Ġhos tias
Ġste ve
Ġbir dman
e ar
y en
Ġe char
Ġp q
Ġp uente
da ble
Ġha gan
Ġan da
Ġas pec
Ġten gan
Ġpon iendo
Ġcam eo
Ġho la
Ġrespon s
Ġasesina to
Ġrema ke
Ġgeor ge
4 5
m es
Ġs un
Ġs cen
Ġs cre
Ġa us
Ġc r
Ġme dida
Ġha m
qu is
Ġco p
at is
Ġcons ec
Ġsac an
tel lar
Ġvillan os
Ġcla ve
Ġbr illan
Ġentien de
Ġconcre to
Ġpersecu cion
Ġdumble dore
d ri
f i
v ista
Ġ ur
Ġl ech
Ġde p
Ġm r
ci os
Ġin n
Ġth em
Ġpas ara
Ġca ch
Ġi i
Ġcar as
Ġam ar
me dad
Ġter cer
Ġhaber se
Ġho w
Ġins ul
Ġfamil iar
Ġmov imiento
Ġline as
Ġsho ah
Ġmul ti
5 5
b i
Ġy ork
Ġv ienen
Ġdes tino
Ġw all
tan o
Ġpo e
Ġten eis
Ġr ich
Ġbas ada
Ġcas co
Ġexp res
Ġhacer se
Ġton to
Ġfo tos
Ġrecor dado
Ġescri to
Ġdol or
a ti
Ġc ad
Ġde ba
Ġel se
Ġsu yo
Ġma te
Ġpue dan
Ġres uel
Ġhu bo
Ġda tos
Ġfor o
Ġcada ver
Ġgo tham
log ico
Ġteor ias
b en
Ġper di
Ġin v
Ġan illos
Ġpre c
Ġquien es
Ġcal zador
Ġprotagon ismo
Ġanim ales
Ġaven tura
Ġclas ico
uu uu
Ġcole ga
Ġrefer encias
Ġgrave dad
Ġaspec tos
en da
Ġt b
Ġv ues
Ġf ea
Ġlo bo
Ġre i
Ġpara do
em bre
vi es
Ġdis cu
Ġor o
Ġcomp or
Ġvuel va
Ġau tor
Ġinfin ito
Ġapor ta
Ġhelicop tero
Ġoj ala
Ġarth ur
y er
Ġd as
Ġd uen
Ġde ath
en ix
Ġn ucle
Ġf es
Ġto car
us to
Ġj av
Ġac os
Ġas co
Ġinter s
Ġhor rible
Ġrom pe
Ġpart icu
Ġexper iencia
Ġag ente
Ġenfer medad
Ġsecre to
Ġelemen tos
Ġesperan za
Ġapocal ip
d ica
f ield
u ma
Ġl ia
Ġa go
Ġc lon
Ġm io
ar le
te o
Ġre l
Ġcu ales
at ica
Ġor g
Ġcor re
Ġfil oso
Ġcal i
Ġhar ia
Ġbru ja
Ġreg res
Ġflo ja
Ġanad ir
Ġexplos ion
Ġmister io
Ġase gu
Ġc ic
om a
Ġse l
Ġan un
Ġver emos
Ġr ara
Ġcar re
Ġcar gar
Ġpa ci
Ġinter net
Ġigual mente
Ġcol ores
Ġvio len
Ġcuad ra
Ġcaball ero
Ġfilmo grafia
d la
d iente
u man
Ġc ue
er ia
ar me
Ġcon vir
Ġre ll
Ġsu ces
de z
Ġco pia
Ġpe da
Ġsa ito
Ġmun di
Ġep ico
Ġtrans for
Ġexplic ado
Ġ200 8
Ġwill ia
Ġpresen ta
Ġprue ba
Ġespi ri
Ġconj unto
1 7
p ie
Ġde dic
Ġque das
Ġt v
Ġh on
un g
Ġex ito
Ġi v
Ġcas tel
Ġro dar
Ġfor zado
Ġpa gar
th a
Ġap la
Ġverdad ero
Ġcam po
jer os
ris a
Ġsh ield
Ġedi ficio
Ġpie dra
Ġpalab ra
Ġaz ul
Ġresu ci
Ġns fw
2 8
i qu
z ones
Ġa ran
Ġa pa
Ġque rian
Ġg es
Ġso por
ter min
Ġco lo
Ġsen s
Ġsus pen
ios a
Ġir se
Ġnue vas
Ġher e
Ġcin es
Ġsim bol
Ġcap tain
Ġfran ces
Ġwe b
Ġabsur da
Ġsecuen cias
Ġalter na
Ġpud iera
Ġdiscur so
b io
t z
Ġe e
Ġc el
Ġh omen
Ġf ren
Ġlo is
Ġ6 0
Ġem b
Ġri o
ton e
Ġimpor tantes
Ġinteres antes
Ġada m
Ġvide os
Ġvision ado
Ġllam ado
Ġdom in
Ġflashback s
Ġalienig ena
Ġconsec uen
s idad
Ġp ho
Ġt in
Ġal ta
Ġlo ok
Ġlo cal
Ġin dy
Ġpo quito
Ġac onte
Ġser p
Ġgan ar
Ġgre en
iv amente
Ġvelo cidad
Ġlego las
Ġmues tran
Ġwon der
Ġmateri al
h i
s is
Ġp illar
Ġs atis
Ġh ara
Ġesc la
Ġexp li
Ġpos ibles
Ġpal pat
Ġbe g
Ġlen to
id ente
Ġcontinu acion
Ġexis ten
Ġutil iz
Ġamena za
Ġsha w
Ġalre dedor
Ġno vio
is a
Ġme tal
Ġlo ca
de mos
Ġhab lo
Ġmal e
Ġdirector es
Ġpeque nos
Ġga to
Ġintelig ente
Ġbil bo
Ġinters tellar
Ġp ies
Ġc ity
al la
Ġg ro
Ġpar ano
lo ck
ch as
Ġlas er
Ġtra icion
Ġk n
Ġar ras
Ġdej e
Ġentre vista
ru p
Ġos ea
Ġtom as
Ġej ecu
Ġje an
Ġarri es
Ġcole gas
Ġexc usa
Ġdemasia das
Ġnatur al
Ġsecundar ios
Ġcontex to
4 1
d k
r ino
Ġl una
Ġs cript
Ġde pen
ra y
Ġdes esper
Ġpo ten
ig n
Ġma go
Ġas cen
Ġqu is
Ġpas aba
Ġ4 5
Ġpos i
Ġcono cido
Ġpi x
Ġtrans cur
Ġ200 9
Ġfantas ia
Ġiron man
fica cion
Ġale x
Ġmill enni
Ġdistin tas
Ġprofundi dad
Ġpisto la
Ġcastel lano
Ġmillenni um
b ros
c ina
d ro
Ġp ack
Ġd re
Ġque reis
ta gn
te g
Ġg un
Ġcom ida
Ġre tras
Ġre ina
ti al
Ġbuen isima
Ġti tan
Ġca usa
Ġman e
Ġmo d
Ġfor d
Ġcan on
Ġgo b
Ġdesa pro
Ġescri bir
Ġbon ito
Ġdesp ro
Ġesca pa
Ġbel la
Ġdesper tar
Ġpris ion
Ġofic ial
Ġtramp a
Ġexcel ente
Ġsospec h
k in
r il
Ġs ci
Ġa ter
Ġes encia
ri as
Ġj er
qu ido
Ġac a
tu a
di e
Ġca za
Ġar tific
Ġpu tos
Ġpi de
Ġad mi
Ġnom inaciones
Ġcin co
rim iento
Ġdisfru tado
Ġagra d
Ġextre m
Ġliter almente
Ġinn eces
Ġe dicion
Ġh ier
Ġcon tes
Ġas unto
Ġvi das
ver s
Ġsen al
Ġimag inar
Ġcri o
Ġjus t
Ġfi ja
Ġameric ano
Ġcompan ia
aaaa aaaa
Ġdescub rir
Ġjue gos
Ġcoinci do
Ġbec a
Ġalf red
Ġchis tes
b al
h am
h eet
s elo
on d
Ġt el
Ġf echa
Ġle o
Ġw oman
Ġsal to
Ġro jo
Ġexp lico
Ġpues ta
Ġ20 00
Ġfal la
Ġimag inacion
Ġmer e
Ġencon tra
Ġdig i
Ġenter o
Ġgor don
Ġvideo j
Ġge tele
Ġmax imo
by tagn
Ġprox ima
Ġstyles heet
Ġdestruc cion
Ġprofes or
Ġarmad ura
Ġthr iller
ments bytagn
Ġgetele mentsbytagn
Ġgetelementsbytagn ame
8 6
r ic
s i
v ie
Ġe go
Ġc uel
Ġdes gra
ir se
Ġpro du
Ġcre es
Ġyo ur
Ġab ierta
Ġpu de
Ġmuer tes
Ġimag ina
Ġdia blo
Ġentreten ido
Ġmedio cre
Ġcap aces
Ġestr uc
Ġfran co
Ġsorpren de
Ġdesapar e
Ġsky net
Ġaj ena
Ġjodida mente
Ġdesc ri
Ġmundi al
r ores
Ġes f
ta zo
Ġg l
le t
lo w
Ġin co
ando m
Ġesta is
Ġpo w
Ġx en
ur ne
Ġ3 2
vi ese
Ġdo om
Ġcomp ro
Ġdecir lo
Ġestar a
Ġdig amos
Ġempe zo
Ġcen tro
Ġmag ne
Ġfis ico
Ġmedi ante
Ġcompan ero
Ġocas ion
Ġsentim ientos
Ġparticu lar
Ġpalpat ine
n ol
r ando
r oso
or o
is is
tar lo
Ġgus tos
Ġpal o
Ġmay ores
Ġconsig u
Ġdesp ierta
Ġseman as
6 9
Ġl iga
Ġs pe
Ġes ten
Ġes dla
Ġen ano
Ġsu ya
Ġin m
cion al
Ġj ason
ter io
Ġra m
Ġpare zca
Ġul tra
Ġcontro lar
Ġhue vo
Ġconsider o
uri os
d in
k u
k is
l um
Ġm ando
Ġes tando
Ġf um
Ġpe gan
men t
ha ha
Ġ201 2
Ġmus ical
Ġta qu
Ġwh en
Ġlan za
Ġsorpren dio
Ġbon ita
Ġaque lla
Ġpreten de
Ġgig antes
Ġaquel los
Ġevid ente
Ġdesapro vech
Ġbeca use
e y
e te
Ġe ar
Ġa ff
ar do
Ġt un
Ġb lu
Ġin tu
Ġin ver
Ġj os
Ġlas t
Ġan ci
tas e
Ġca us
Ġpre cio
Ġpa tr
Ġmun ec
Ġultim amente
Ġus ando
Ġpres idente
Ġtam ano
Ġ201 9
Ġamb iente
Ġcapi tulos
Ġpapel es
Ġconven cido
Ġsuic ida
Ġley enda
Ġiden tidad
Ġchir ria
Ġcump l
quil ib
Ġreflex ion
Ġfes tiv
f ondo
v ar
Ġs na
Ġc dn
re f
Ġf er
Ġper ros
Ġmo tivos
Ġfal tan
Ġsegu ido
Ġestu ve
Ġperfec cion
Ġdisf ra
Ġja ke
Ġdispar a
Ġfis ica
Ġcl int
Ġconten to
Ġnatur ale
top her
Ġcrim en
Ġpref iero
Ġsilen cio
d el
n ing
Ġde ck
an ce
Ġt um
Ġn ick
Ġen ve
Ġme dico
Ġcon tando
Ġg am
Ġcu ch
Ġsal iendo
Ġco g
Ġ3 5
Ġcar gado
Ġrec re
th or
Ġ4 2
Ġinter ior
Ġtu v
uc ky
Ġcam ion
Ġterm inado
con s
Ġocur rido
Ġinterpre ta
Ġconsig uen
Ġbor ra
cier to
Ġnaturale za
1 4
a ker
e ur
f ul
u re
os as
Ġre don
tar io
Ġhab iendo
Ġvi va
Ġca ida
Ġcas os
Ġeste tica
Ġlu cas
Ġdar se
Ġus an
Ġpres encia
Ġlla man
Ġpan ther
Ġfran k
Ġdistin ta
Ġinic ial
Ġfol lar
Ġcomien za
Ġsue le
l ie
l ine
Ġa ja
Ġc y
Ġb ri
Ġb ale
Ġo cu
Ġre ve
Ġi tem
Ġpe gar
vi da
Ġmar ca
Ġpa ta
tic ias
Ġri es
Ġ201 6
Ġterm ino
Ġci elo
Ġinteres a
Ġmue ra
Ġlim i
Ġka ij
Ġclo ud
Ġcuar to
Ġcojon uda
Ġvam pir
Ġcienti fico
Ġespal da
Ġcamar as
9 0
l le
l us
w en
Ġp uso
Ġd il
Ġc li
Ġh en
ra das
Ġse me
Ġme to
ec tor
Ġin vas
Ġmi em
Ġdi jer
di ble
Ġcre acion
ho od
Ġsab ido
Ġentre tiene
Ġcam p
cen tes
Ġpes ad
Ġsabe is
Ġorigin ales
Ġsh er
Ġopinion es
Ġpuer tas
Ġrecur so
Ġpilla do
Ġrepi to
Ġpilo to
Ġche w
Ġdinosa urios
9 8
g th
ar t
Ġen g
Ġb log
il y
Ġg lo
Ġal imen
Ġsi ga
tu res
Ġdi re
Ġvi uda
Ġtra tar
Ġim ita
Ġpe dir
Ġpa y
Ġ0 1
Ġbus que
Ġol d
Ġpresen tacion
Ġprincip ales
Ġllam ada
Ġcompan eros
Ġcorrec to
Ġtw o
Ġresis tencia
Ġpix ar
d rio
f il
Ġe uro
Ġc es
Ġt dk
Ġen er
om or
Ġpar tido
Ġlos t
Ġan s
Ġma c
Ġgus ano
Ġpas ta
tal las
Ġch iste
Ġman eras
Ġi ii
Ġdis en
Ġcam a
Ġig nor
Ġ201 1
Ġestu p
Ġestu viera
Ġsan g
Ġproduc tor
Ġzomb ie
Ġstark iller
Ġambien tada
Ġobs esion
Ġindi ana
Ġrepresen ta
Ġtru co
Ġdesarrol lar
Ġfig ura
Ġscre en
Ġbeg ins
h es
Ġa w
Ġf res
Ġg one
Ġsu til
de o
Ġin tri
Ġj im
Ġan a
Ġac uer
Ġmi to
Ġser an
at ico
Ġmo ver
Ġna v
Ġclar a
til la
Ġbo x
Ġmor e
Ġllev ada
Ġdan iel
Ġlen gth
Ġcien tific
Ġgustar on
Ġcl ima
Ġstor m
Ġdro gas
Ġcorrec ta
Ġimpac to
Ġgraci oso
Ġgem as
Ġkn ight
Ġesf uer
8 7
g al
Ġd ano
Ġa gar
Ġde ten
en ta
an da
ar es
Ġen torno
Ġno w
Ġb ib
Ġcon ex
il le
Ġto tem
icu lo
ter ias
Ġr andom
lar e
Ġlu thor
Ġdo wn
Ġven der
Ġtu ve
Ġhaber lo
Ġguion istas
Ġhor ror
Ġfi jo
Ġconf lic
Ġcul tura
Ġmaqu illa
Ġtele vision
Ġer rores
Ġobs tante
Ġsuce de
Ġsola mente
Ġconversacion es
Ġfur y
Ġrepe tir
Ġexten dida
Ġwoo dy
Ġprin ces
Ġpeda zo
p la
s ic
Ġs tal
Ġun der
Ġin ca
tan dose
Ġpr os
Ġma cho
Ġescen ario
Ġca gada
Ġi tal
Ġhu m
Ġpe o
Ġ5 6
Ġob i
Ġcan ciones
Ġref ier
Ġdig no
Ġcul p
Ġolvi da
Ġexis tencia
Ġcomun ica
Ġchris topher
Ġenem igos
Ġtransmi te
Ġevid entemente
Ġsc ors
Ġdem uestra
Ġdeck ard
1 2
c ad
f ac
t ina
t isimo
t ismo
Ġe ter
Ġla dos
Ġha d
Ġin mor
Ġin vier
Ġin esper
Ġj uras
Ġdes as
Ġpo b
Ġsal ta
Ġk o
Ġlle ve
Ġcar ne
Ġmar cha
Ġ4 6
Ġ4 8
Ġhi elo
dar se
Ġcol on
Ġtor re
Ġ200 7
ech os
Ġgi ra
Ġsiguien tes
Ġabur rido
Ġang us
Ġil um
Ġsky wal
Ġpelig ro
Ġprue bas
Ġdemon io
Ġsencilla mente
Ġgilipol las
Ġsr c
Ġacos tum
4 3
9 7
d ores
s an
t ente
Ġs tone
Ġa dor
Ġh ref
al idad
da y
Ġcon tigo
ec ho
Ġmu rio
ab e
qu ier
tan cias
Ġpro posito
Ġas us
Ġthe ir
Ġch ic
Ġmis mas
Ġpe on
Ġab or
Ġmo to
Ġmar te
th ub
Ġcor te
Ġfal tado
cu la
fic ar
Ġpos e
Ġqueda ba
igh ter
Ġgan ado
Ġesp ano
vil le
Ġke vin
Ġgi thub
Ġoscu ridad
Ġcapitan a
blo ck
Ġquedar se
Ġjue ga
Ġantigu o
yn c
Ġgua pa
Ġcabal lo
Ġthre ad
Ġseme j
f lare
m y
t isima
x i
Ġa tro
Ġf em
Ġme ti
Ġha go
Ġg et
Ġpar ker
Ġre ido
ch el
Ġso ber
Ġch un
Ġmen or
Ġcas ino
Ġpu tas
Ġven om
Ġfal so
Ġlib s
ff f
Ġpal m
Ġcomen to
Ġfuer an
Ġju gue
Ġmue ve
Ġcer c
Ġfavor ita
Ġsho w
Ġpolic ias
Ġescu char
Ġdam on
Ġtrip ulacion
Ġkno w
Ġremo ve
Ġbrillan te
Ġmagne to
Ġcdn js
Ġaja x
Ġcloud flare
Ġpeo ple
a zo
c ra
j u
n s
w a
Ġd un
Ġa ga
as cript
Ġque ry
Ġcon cepto
le ta
Ġdes tri
Ġdi ri
Ġas ync
at tribu
Ġra bia
Ġ10 00
Ġgu ay
Ġsa uron
ag e
Ġvol un
Ġinf il
Ġvar ita
Ġon load
Ġagu jeros
Ġponer se
Ġhubies en
Ġorden ador
Ġcontro la
Ġfacil mente
Ġrela to
Ġconten ido
Ġnues tros
Ġhighlight block
Ġfirst child
sel ector
Ġrespe to
Ġcie go
Ġsigu iendo
Ġjav ascript
Ġcic lo
Ġhomen aje
Ġscors ese
Ġespano la
Ġremove attribu
Ġquery selector
Ġremoveattribu te
Ġqueryselector all
d ara
u til
Ġe quilib
in al
Ġen la
Ġel fos
Ġno ticias
Ġf la
Ġin fer
Ġj r
Ġw ere
Ġpro ceso
Ġx q
Ġpas aj
Ġpe ores
Ġmar tin
Ġpos icion
Ġho lo
Ġem per
Ġrep or
Ġsim on
Ġpla ya
Ġdistin tos
Ġingen iero
Ġhal con
Ġcaracter is
Ġinvesti ga
Ġvampir os
4 4
g le
g amos
y os
Ġl ic
Ġde termin
an g
ci encia
Ġper ten
le ck
im ientos
Ġmu ri
Ġve as
ur os
Ġson risa
Ġmen tira
Ġpre da
Ġra chel
Ġjo das
Ġven tana
Ġgen e
Ġmuer ta
Ġverdad era
Ġcomp rar
Ġmon os
Ġ9 9
Ġpal ma
Ġfantas tico
Ġjoven es
Ġrecono cer
Ġacojon ante
Ġbrom a
Ġextraterres tres
Ġgob ierno
Ġestruc tura
p l
Ġe y
en sa
Ġla w
Ġh ues
in ada
Ġno ticia
Ġme can
Ġcon den
Ġin vi
ab ilidad
Ġpo p
tu ales
di go
Ġk ur
Ġcar go
Ġcar tel
Ġra zones
Ġmo di
pues tas
gra ma
bo y
Ġcam eron
Ġemp resa
Ġll en
Ġprof esion
Ġposible mente
Ġsorpren dente
Ġdesapar ece
Ġart is
Ġtransmi tir
Ġroda da
Ġpec ho
Ġmeta f
Ġboy hood
Ġscen e
Ġinco her
Ġpeon za
b s
g aba
Ġh tm
Ġb ucky
Ġpar que
le za
Ġj on
aj as
Ġdi ez
Ġab uelo
Ġexp an
Ġpal iza
Ġton teria
Ġep ic
Ġfilm s
tad ores
Ġpregun to
Ġsol tar
Ġdef ra
Ġenter ado
Ġsuperhero e
Ġdetec tive
Ġpreda tor
1 5
a ch
g ame
p pen
s es
z ados
Ġp ir
Ġl ight
Ġy ear
Ġpar o
am an
ter os
Ġser ian
ol as
Ġti tulos
pe d
Ġbas tar
Ġro y
Ġfor ce
qui tec
Ġsuper fic
Ġgra ba
Ġ0 00
Ġbo urne
Ġcono cemos
Ġmier das
Ġtrans por
Ġtor o
Ġnota ble
Ġvia jes
Ġmira da
Ġste ph
Ġrecomen dar
Ġtro zo
Ġinde pend
Ġner vi
Ġrich ard
Ġskywal ker
r ero
r ull
s or
t us
ci mientos
Ġf uente
Ġb ad
ia d
Ġal um
Ġpar k
Ġso le
Ġver se
Ġth en
Ġvi ven
Ġr ue
Ġtra mo
Ġca en
Ġca ta
Ġar quitec
Ġva cio
Ġro om
Ġjo e
Ġesper as
Ġven ido
Ġhi per
Ġcamb ian
Ġ201 7
Ġestu di
Ġsalv aje
Ġconver tido
ii ii
Ġga fas
Ġcl ones
Ġintelig encia
Ġfra cas
Ġqui tan
Ġsomb ra
Ġsk rull
Ġafec ta
Ġcoher ente
Ġconvertir se
Ġsupervi v
Ġsuspen se
Ġee uu
Ġfestiv al
g us
l uen
Ġe du
Ġe cha
Ġe vil
ar te
ci da
ci tos
om as
el as
Ġo ver
Ġre lo
Ġre vela
de y
po ol
ri to
Ġte tas
Ġescen arios
Ġk i
Ġam i
Ġsen ti
Ġmar ion
Ġsus to
Ġsus tos
Ġgu ante
ian a
Ġclar k
Ġbo drio
Ġli quido
Ġtras fondo
Ġjus ti
Ġcer rar
Ġwh ere
Ġdig na
Ġrelacion ado
Ġwill is
Ġpad rino
Ġdando le
Ġantigu a
war ds
Ġcarc aj
Ġplane tas
Ġwo uld
Ġserp iente
Ġaca dem
cons ciente
Ġinvier no
2 3
b ado
r ica
v ing
z en
Ġp use
il ando
Ġg at
Ġre vi
Ġesta cion
Ġsal ida
Ġtra mas
Ġti rado
Ġca ido
pe dia
Ġenc aja
Ġmar cus
me d
ian za
Ġcons ciente
Ġmon tan
Ġand ro
Ġencan tan
Ġemp ati
Ġpal omi
Ġtran qu
Ġneces i
Ġocur rio
Ġps y
Ġoscu ra
Ġconta cto
Ġdesen lace
Ġed ward
gn ar
Ġinfan cia
Ġcompren der
Ġliber tad
Ġnaz is
Ġadoles cente
Ġclima x
a is
c uen
g res
g ante
Ġt y
Ġn u
Ġn ig
al ista
Ġb ara
Ġcon tras
Ġg la
Ġin ex
Ġin util
co l
tra cion
Ġex cepcion
Ġhab le
Ġte la
Ġva yan
Ġra gnar
Ġmo ore
Ġcab re
Ġhaber la
Ġcan cer
Ġ0 2
Ġinten tado
Ġop cion
Ġesp osa
Ġon ly
Ġestu dio
Ġmatar lo
Ġsim ios
ip per
Ġnivel es
Ġases inos
Ġreg la
Ġcen tra
Ġdispar o
Ġdec lar
Ġconven ce
log ica
Ġaf ter
Ġpag ina
Ġdefen der
Ġbl ue
Ġprote ger
Ġmaravillos a
Ġinvas ion
g ados
Ġa di
Ġh qu
Ġb ul
el le
Ġj ane
Ġser v
Ġhay as
Ġro ad
Ġpon ia
den tes
Ġcor e
Ġgra vi
Ġinf luen
Ġemp u
Ġempe z
Ġatra c
Ġatra p
Ġcir c
Ġiden tific
Ġexplos iones
Ġtremen da
Ġsecundar io
Ġluch ando
Ġmandar in
Ġtaqu illa
aker ipper
Ġhqu akeripper
0 1
9 6
g es
h ol
n n
p lan
Ġa ver
or ado
Ġf emen
Ġg on
Ġlo u
Ġcu b
tar le
Ġhab ilidad
Ġk il
Ġk ub
Ġbas a
Ġmar tillo
Ġpon es
Ġapar ezca
Ġcam e
Ġad n
Ġins ta
Ġwh ich
Ġexplica ciones
Ġtir ando
Ġmur ph
Ġph il
Ġexperimen to
Ġmilitar es
Ġcondicion es
Ġtelef ono
Ġdigi tal
Ġxen omor
Ġmetaf ora
5 3
6 6
8 8
d ieron
h on
Ġl ore
Ġm cu
Ġh y
ci ado
Ġb vs
Ġha ces
Ġdes n
Ġdes in
Ġdes ierto
Ġan der
ig ue
Ġpro tas
Ġr al
za cion
Ġk en
Ġar iad
Ġmen tales
tt le
Ġro l
Ġro bar
Ġab uela
Ġpon dria
gar d
Ġven de
tiv idad
Ġba tallas
Ġton terias
Ġbar b
Ġactu a
Ġsig lo
Ġmag is
Ġdispar ar
Ġexc lus
Ġgir os
Ġconfir mado
Ġpropi os
Ġst ill
Ġcron o
Ġcad ena
Ġpho enix
Ġcuel lo
Ġragnar ok
d re
j ando
er amente
Ġque ja
Ġla b
ta ca
Ġf ase
Ġb uda
Ġb ala
Ġg eo
Ġre tra
le te
ti er
Ġth in
ten a
Ġx av
Ġca os
Ġch icas
ve y
Ġsobre sal
Ġdis tancia
Ġpa z
Ġ5 7
Ġhi po
pec tiva
Ġho use
Ġbus c
Ġponer le
ip lash
Ġemo ciones
Ġfic tion
Ġdestru ye
Ġhic iera
Ġcole ccion
Ġrid ley
Ġele gido
Ġpsico pa
Ġdead pool
Ġgh os
Ġfea ture
Ġhon or
Ġaff leck
Ġrefier es
Ġemper ador
1 3
2 4
b iendo
g adas
ra dos
Ġre in
Ġre ca
Ġre ino
Ġre torno
Ġsu da
Ġesc udo
Ġdi e
uer to
Ġco gido
Ġi d
iz ando
Ġpa tada
Ġcomp u
Ġem ma
Ġsub ir
00 0
Ġins titu
tad ora
Ġrecor do
Ġrecor daba
Ġespecta culo
Ġanim al
Ġdisfru te
Ġescri tor
Ġinven tado
Ġproyec cion
Ġele gir
Ġridicu la
Ġactual izado
Ġcomer cial
Ġrepe ti
Ġsomb ras
Ġenamor ado
Ġbab y
Ġregres o
Ġconex ion
Ġsteph en
Ġariad ne
e en
f an
r ick
v ante
Ġs y
Ġa is
Ġa qu
Ġa pe
Ġc ero
Ġde bo
Ġt ab
ta dor
Ġv ier
Ġme l
Ġcon duc
Ġg ay
Ġlo l
Ġo ch
Ġo li
Ġre a
ch an
Ġj enni
Ġan ton
ig e
ul lo
Ġas al
Ġtra uma
Ġco digo
Ġbas ado
Ġcar garse
Ġsab ado
Ġra tos
Ġmar y
Ġpare d
me dia
Ġne go
Ġus u
Ġay ud
orm al
du cido
Ġju gando
tur al
Ġvia jar
Ġder echos
Ġmeter se
Ġproduc to
Ġameric ana
Ġprome te
Ġavan za
Ġensen ar
tres s
Ġdemasia da
Ġtremen do
Ġcria tura
Ġcoher encia
Ġclic hes
Ġhier ro
Ġdijer on
Ġsemej ante
Ġkub rick
h t
x o
z e
Ġp ico
ci dos
Ġf ria
lo t
Ġac ciones
Ġpro tec
der a
der o
Ġr im
Ġni ro
Ġcar ino
pi ro
Ġdis c
Ġpon ga
Ġos cur
pon e
Ġcor eo
Ġgen io
ies e
Ġba ile
Ġsub consciente
Ġban ner
Ġau dio
Ġexplic ando
Ġref iere
Ġbes o
Ġcompar ar
Ġflip ado
Ġauto bus
Ġpul p
Ġbomb as
Ġauten tico
Ġhabi tual
Ġpus ieron
Ġpartic i
Ġaconte cimientos
Ġmaquilla je
Ġchic ha
Ġpasaj ero
Ġxav ier
Ġjenni fer
i vos
m ada
Ġs illa
in to
Ġen orm
Ġb ando
Ġsu je
im i
im on
Ġto cado
Ġin j
Ġcu t
Ġesta dos
Ġso is
Ġver e
ul s
ul os
Ġpro to
Ġpro duce
Ġqu im
Ġr uso
Ġk ar
Ġcos illas
Ġi da
Ġcas tillo
Ġsen tidos
Ġdo w
ke y
Ġter ren
Ġmin i
Ġquier as
Ġprinci pe
Ġvuel vo
Ġuni dos
Ġdeb en
Ġsim bo
Ġvie jos
Ġjohn son
Ġemocion al
Ġcomun idad
Ġobs erv
Ġnor te
Ġnum eros
Ġpol vo
Ġend game
Ġeas t
Ġreplic ante
Ġino cente
Ġconflic to
Ġatro pel
Ġbastar dos
5 4
p est
Ġt os
ic on
Ġcon tado
Ġper for
Ġesta ble
Ġfin cher
co ck
Ġca yendo
at on
Ġi dio
Ġra dio
Ġlu ces
Ġos o
Ġgen iales
Ġpos ter
Ġob ras
Ġinf ierno
Ġsec uelas
Ġfuer tes
Ġrep ro
bla bla
Ġtir an
Ġactu ar
Ġale g
Ġolvi dado
Ġfe el
Ġrela ted
Ġmes a
Ġreci be
Ġzomb is
Ġllor ando
Ġestre l
Ġfur ia
Ġjajaj aja
Ġens ena
Ġauten tica
Ġsuici dio
Ġdecision es
Ġcomplic ado
Ġwiki pedia
Ġlech e
ben der
Ġapocalip sis
Ġconsecuen cias
Ġbuda pest
c able
d ing
k k
z adas
Ġp iso
Ġd ieron
Ġa ge
Ġm ys
Ġno c
Ġno va
Ġo ce
Ġo ido
Ġto cho
ti os
Ġdes cen
Ġw il
Ġth ro
Ġvis uales
Ġdic ha
Ġcar ta
Ġam y
Ġdis co
fic ios
Ġmon tana
car se
Ġdirec to
Ġand re
Ġfun da
Ġgusta ba
Ġencon tre
Ġwh iplash
Ġnorm almente
Ġale gro
Ġfavor itas
Ġabsur das
Ġgol pes
Ġtem atica
Ġmaqu inas
Ġrela ciones
Ġmedi os
Ġfel icidad
Ġtoque s
60 8
Ġlevan ta
Ġdemos trar
Ġneg ros
Ġhaw ke
Ġnucle ar
Ġpaci fic
Ġaran a
Ġdespro posito
Ġener gia
Ġacostum bra
6 7
c ados
g ular
j era
Ġ ia
Ġp ac
Ġde ca
un s
Ġv uestra
Ġf ro
Ġsu be
Ġto y
Ġan y
Ġac u
Ġdi es
di dos
Ġsal tar
Ġsal tos
der os
at ia
Ġlle gando
Ġdeci an
Ġreal ismo
Ġhacer le
qui la
Ġne t
Ġfal to
Ġig uales
Ġop ino
Ġthor in
Ġutil izar
Ġray os
Ġrecur sos
Ġelec cion
Ġdese ando
Ġelemen to
Ġpira tas
Ġdimension es
Ġescal eras
Ġprogra ma
Ġwes tern
Ġces ar
7 1
Ġd aban
Ġs to
Ġa ero
Ġa umen
Ġa ward
er al
er ra
Ġde fec
on y
Ġen via
Ġun icamente
Ġf en
Ġg y
am ento
Ġin ci
ch ado
Ġso tano
tu vo
Ġas ia
Ġsal van
Ġcar ter
Ġcar ol
Ġmo on
Ġmo tor
Ġpa tadas
Ġsus tancia
ven cia
Ġne o
Ġinc om
Ġ7 8
Ġba y
Ġhar d
Ġhar vey
Ġfa tal
Ġentreten imiento
Ġtr on
Ġpregun tar
Ġdeb ia
Ġcompar acion
Ġpier den
Ġnombre s
Ġdispar os
Ġcla va
one y
Ġrapi da
Ġentren amiento
Ġech ado
Ġpelig ros
Ġoper a
Ġprefer ido
Ġespiri tu
Ġeast wood
g ico
m em
n is
p per
Ġl io
Ġl yn
Ġt t
or y
or ada
Ġn acion
Ġn igh
in ando
Ġcon mi
Ġha cian
Ġal ice
Ġo din
Ġre x
Ġsu m
Ġw ak
em o
Ġver ano
Ġac ce
Ġac titud
Ġdi v
ol f
ul ce
Ġpr omo
Ġvi vos
Ġve is
Ġco pi
Ġk ong
Ġar ro
Ġpe gado
Ġhar ris
Ġsac ando
Ġgo ing
Ġju icio
ome traje
Ġcuri osa
Ġfis her
Ġsobra do
Ġnar ices
Ġutil iza
Ġinclu ido
Ġhech as
Ġdro ga
Ġsentim iento
Ġcuar ta
Ġroman ce
Ġavis o
Ġnie bla
Ġelec tr
Ġdorm ir
Ġpermi te
Ġcarre tera
Ġcue va
Ġgl oria
Ġsna pe
Ġindepend iente
Ġrelo j
Ġander son
Ġconmi go
r arse
t ones
u dos
Ġs ny
an cia
te a
Ġf ron
Ġf uck
Ġb b
Ġg ris
Ġre ves
Ġsi ete
Ġmu tantes
Ġac tress
Ġcre ando
Ġtra tan
Ġca gar
Ġ3 4
Ġi z
Ġva is
Ġro to
Ġro ja
Ġenc aj
Ġdej aron
Ġdeci dido
Ġimp res
Ġapar tado
Ġgra tu
Ġmin is
Ġem pi
Ġand y
Ġsec uestra
Ġba zo
Ġlla mas
Ġhar dy
Ġhar ley
Ġrep ub
Ġjun g
Ġspi dey
Ġdios es
ick s
Ġves tu
Ġameric anos
Ġtro ll
Ġbaj ar
ath an
Ġsigni ficado
Ġpunta zos
Ġlis to
Ġprem ios
Ġjes s
Ġangel es
Ġcona zo
Ġagen ts
Ġlengu aje
Ġvier nes
8 9
t n
Ġe tern
Ġp se
Ġs esion
do m
al d
te ca
da is
Ġb un
Ġo ther
Ġre bo
Ġre vis
us iones
ch os
Ġj or
Ġex pe
Ġ3 3
ac er
Ġar ch
Ġres iden
Ġres olver
Ġi di
Ġmis m
Ġro pa
Ġda ys
Ġsus titu
Ġplan et
Ġimp ro
Ġcor rup
Ġna tal
ita mente
Ġho ward
Ġvo ces
Ġ0 4
Ġbo te
Ġcono cen
Ġcri os
Ġli ttle
Ġad ecu
Ġau tom
Ġins tante
Ġfalta ba
Ġcap rio
Ġpla y
Ġreg las
Ġrom per
Ġatra ves
Ġfran qu
Ġmov imientos
Ġps iqu
truc cion
Ġexplo ta
Ġcojon udo
Ġposibilidad es
Ġtransform ers
Ġimagin aba
Ġestup ido
Ġcientific os
Ġangus tia
Ġghos t
Ġdow ney
Ġnoc tur
Ġsny der
t iendose
t ienen
Ġe van
Ġp ajar
Ġd ue
Ġs ienta
Ġes par
Ġel i
al an
te in
Ġno tas
Ġf lor
Ġme tiendo
la dor
Ġg amb
Ġg oo
Ġcom b
Ġre en
Ġdes crip
ion e
Ġma de
Ġma tr
Ġas que
Ġve amos
tro oper
Ġca ge
Ġmal ditos
Ġar tes
Ġsen tado
Ġpe go
Ġdej en
th an
dd y
Ġpun tuacion
tic e
men ta
Ġacab ara
Ġdirec ta
Ġho ff
Ġri p
Ġcri tico
Ġgan gs
Ġocur rir
Ġtend ran
ll en
Ġmill ion
Ġste ven
Ġsho t
Ġaque llo
Ġplante a
Ġrus s
oooo oooo
Ġsenci llo
Ġmoles ta
Ġtecn ico
Ġequivo co
Ġwin ter
Ġconstante mente
Ġcinematograf ico
Ġemb ara
Ġhen ry
Ġinca pa
Ġtranqu ilo
g ida
m b
p us
w or
Ġd uelo
Ġh ill
Ġn ic
Ġal i
Ġpor tal
icu l
ri el
Ġcre an
ib er
Ġr ick
Ġmejor a
Ġam ista
Ġam iga
Ġmo dos
Ġexp lor
Ġven ia
Ġig les
Ġinten ciones
Ġop tim
Ġgener ales
Ġide al
Ġsol d
Ġtor no
Ġreg is
Ġata car
Ġtre k
rig ht
Ġsuf re
Ġtri un
Ġsam ura
Ġfas s
Ġbre ak
Ġviv iendo
Ġoper acion
Ġvolv iendo
Ġofre ce
Ġrell eno
Ġsuces os
Ġmiem bros
Ġpay aso
Ġintri ga
Ġinmor tal
g el
h ib
t ch
Ġl un
Ġa i
Ġm om
Ġt ac
Ġla go
Ġb ano
ien de
Ġo lla
Ġcom bus
Ġsi tios
ec era
tr en
Ġfin a
ca cion
Ġmal dicion
Ġreal iz
Ġreal izar
Ġ4 1
Ġcor tar
Ġcor rer
ios os
cen cia
Ġvol ar
Ġ9 608
Ġz or
Ġsub n
Ġconf orme
Ġinterpre tado
Ġviendo la
Ġanim e
Ġcien tos
Ġespa ciales
Ġja e
Ġjack man
Ġben e
Ġpresen tan
Ġpresen tar
Ġmencion ar
Ġprofun do
Ġaf ir
Ġrespon de
Ġacep table
Ġenfer m
Ġintro duccion
Ġsuficiente mente
Ġdemasia dos
Ġexager ado
Ġpate tico
Ġpow er
Ġear th
Ġtum ba
Ġesfuer zo
2 5
c el
i des
Ġla ura
un t
Ġy endo
Ġg os
Ġlo gan
Ġpar tida
Ġre cha
le z
Ġto l
ando la
Ġmu riendo
Ġw at
Ġth an
Ġma pa
Ġtra in
Ġco ven
Ġcas ting
Ġro gue
Ġab us
Ġcor ri
Ġcor tos
Ġob vi
Ġbo b
Ġpal os
Ġbe for
Ġestu v
Ġejemp los
Ġfantas mas
Ġcritic ar
Ġclas ica
Ġmill er
Ġflo jo
Ġpers pectiva
Ġsuel en
Ġchav ales
Ġtur no
Ġchar acter
Ġcurios amente
Ġbal as
Ġpic ture
Ġfra g
Ġjes se
Ġnie ve
Ġrum or
Ġrum ores
Ġpropi as
Ġdibu jos
Ġstorm trooper
Ġjuras sic
Ġcirc uns
Ġfass bender
Ġbefor e
7 0
d ras
h at
j arse
v ada
Ġl lu
Ġl ong
Ġs m
Ġs par
Ġa ho
Ġa ka
Ġm ich
Ġes tra
Ġel ab
Ġno te
Ġf lu
ia dos
Ġpar ti
Ġo x
Ġin qu
Ġan th
Ġex tras
Ġas um
Ġcre eis
Ġsal dra
Ġvi ii
at her
Ġch i
Ġar que
Ġva ca
Ġmun dos
Ġtras cen
Ġespec tadores
sa w
Ġtr uno
Ġmus ic
Ġinterpre tar
Ġdig as
pos icion
Ġcen tral
Ġpien sas
Ġlan z
Ġdec ada
Ġincre ibles
Ġdobla da
Ġrespon der
Ġsam uel
bor g
Ġvic tim
Ġaman te
Ġsacri ficio
Ġalienig enas
Ġprec uela
Ġpob lacion
Ġthro ugh
Ġcoven ant
b ilidad
i um
Ġde dica
os im
ar y
Ġla ber
Ġv ul
te gra
Ġg all
Ġlo cos
Ġo la
Ġin e
Ġin dic
tra dos
di das
Ġcre ador
Ġti tle
res pon
Ġcos ta
Ġar co
Ġhu ir
Ġmo tion
Ġentre gas
Ġ5 8
Ġcor r
Ġter rible
Ġus ado
Ġher m
Ġfuer zas
Ġefec tivamente
Ġempe zando
Ġlim ite
Ġmos trando
Ġbra zos
Ġrecomenda da
Ġart iculo
pol is
Ġblo ck
Ġevery thing
Ġcinematograf ica
Ġdeba te
Ġwillia ms
Ġartific ial
Ġram bo
Ġpsicopa ta
Ġiz quier
0 6
9 9
p uerto
y p
Ġd ientes
Ġs ien
as a
re l
Ġno vel
Ġf ight
Ġcon tiene
Ġpar an
Ġper segu
Ġdes o
Ġan tic
tan ce
Ġdi ario
Ġex terior
Ġas gard
res t
era cto
Ġi re
ver field
tt ing
Ġro dri
Ġmo da
Ġdeci den
den tal
Ġ5 1
fic os
Ġcier ra
cen t
Ġpod ra
Ġmor tal
Ġsec ues
Ġlla mo
Ġbat tle
Ġju z
Ġtr ue
Ġdeb il
Ġmos trado
Ġhabla mos
Ġbrutal es
Ġcontinu a
Ġsex ual
Ġacep ta
Ġru ido
Ġsuf rir
Ġxddddd dddd
Ġantigu as
Ġenfren tamiento
bus ter
Ġprepar ado
Ġconoci miento
Ġanal isis
Ġarreg lar
Ġfamos o
Ġcr uel
Ġsatis fec
Ġcy borg
